{"page_id": 8725, "language": "eo", "title": "Usono kaj Britio atakis Jemenon", "text": "Vendredo, la 12-a de januaro 2024 La 12-an de januaro Usono kaj Britio atakis Jemenon. Usonaj militistoj raportis pri bombado de 60 objektoj en 16 lokoj, atakitaj per precizaj misiloj. Britio kaj Usono nomis la atakon \"sin defendo\". La atakintoj diris ke proksimume 100 misiloj trafis radarojn, kontraŭavian defendon, stokejojn kaj lanĉejojn de misiloj kaj flugrobotoj. Kaŭzo de la atako estis nomita \"kontraŭleĝa, senelekta kaj senracia atako kontraŭ internacia ŝipa navigacio, tuŝinta 55 landojn kaj endanĝeriginta centojn da maristoj, inkluzive el Usono\". Usona armeo asertis ke en la atakitaj objektoj mankis civiluloj. Antaŭan vesperon la Konsilio pri Sekureco de Unuiĝintaj Nacioj postulis ke la hutioj ĉesigu la atakojn kontraŭ ŝipoj. La atakon subtenis trupoj de Aŭstralio, Barejno, Kanado kaj Nederlando, kiuj tamen ne partoprenis rekte la bombadon. Antaŭtage estis publikigita komuna deklaro de Aŭstralio, Barejno, Kanado, Danio, Germanio, Nederlando, Nov-Zelando, Sud-Koreio, Britio kaj Usono, kies aŭtoroj diris ke ili \"ne hezitos defendi vivojn kaj protekti la liberan fluon de komerco sur unu el la ŝlosilaj akvovojoj de la mondo\". Reuters referencinte al raportoj de surloke, diris ke trafitaj estis militbazo apud la internacia flughaveno de Sanao, militejo apud flughaveno de Taiz, militŝipa bazo en Al-Hudaida kaj militejoj en provinco Hadĝa. Dum la atako estis uzataj bombaviadiloj, militŝipoj kaj misila submarŝipo Florida. Hutioj respondis per atako kontraŭ usonaj militŝipoj, celitaj per flugrobotoj kaj misiloj. Ili deklaris ke la atakoj daŭros ĝis Israelo ĉesigos la bombadon de Gazao. Ili avertis ke Britio kaj Usono \"pagos grandan pagon de sia agreso\". Irano kaj Hizbulaho kondamnis la atakon kaj nomis ĝin rompo de suvereneco de Jemeno. La ŝijaisma movado Islama Rezistado lanĉis du bombo-droneojn al la usona militbazo apud la internacia flughaveno en Arbil (Kurdio, Irako). Sauda Arabio diris ke ĝi observas la situacion \"kun granda zorgiteco\" kaj alvokis \"eviti eskaliĝon\". Ĉefministro de Irako Fadi Al-Shammari avertis ke per tiu ĉi atako la Okcidento pli kreskigas la streĉitecon en la regiono, kaŭzitan de konflikto inter Hamaso kaj Israelo. Rusio postulis urĝan kunsidon de la Konsilio pri Sekureco de Unuiĝintaj Nacioj. La hutioj estas islamisma movado Ansar Allah, ribelinta kontraŭ la reginta dum jardekoj prezidanto Ali Abdullah Saleh kaj forpelinta lin dum la Araba printempo en 2011 kaj poste ankaŭ lian posteulon Abd-Rabbu Mansour Hadi en 2015. Ekde tiam la hutioj regas preskaŭ la tutan nordan Jemenon. Ekde marto 2015 kontraŭ ili batalas koalicio gvidata de Sauda Arabio, kiu asertas ke la hutioj estas nuraj perantoj de Irano, deziranta tiel vastigi sian influon. La hutioj forte oponas Israelon kiel koloniisman potencon kaj Usonon kiel ĝian subtenanton. La hutioj ekde novembro 2023 regule pripafas en la Ruĝa maro ŝipojn, kiujn ili konsideras ligitaj al Israelo. Tiujn atakojn kaŭzis amasa bombado de Sektoro Gazao fare de Israelo, reaginta al la atako de Hamaso, okazinta la 7-an de oktobro kaj pereiginta 1 139 homojn. Ĝis nun pro la israela kontraŭatako pereis pli ol 23 210 palestinanoj kaj la nombro de la viktimoj kreskas ĉiutage pro senelekta amasa bombado kaj celkonscia detruado de loĝataj kvartaloj fare de israela armeo. La hutioj promesas daŭrigi siajn atakojn ĝis Israelo haltigos sian operacon en Gazao. Ili plu detenas la ŝipon Galaxy Leader, kaptitan la 19-an de novembro, kies fina posedanto estas israela komercisto. Ekde novembro 2023 transportado de la kargoj en tiu areo falis je 30%. Haveno de israela urbo Ejlato sciigis pri perdo de 85% de la enspezoj. Granda transporta kompanio China Cosco Shipping deklaris la 8-an de januaro, ke ĝi ĉesigas transportadon de la varoj al Israelo. Tra la markolo Bab al-Mandab sekvas 15% de la varoj mare transportataj tutmonde, do ĝia endanĝerigo kaŭzis rompon de kutimaj liverĉenoj kaj prezokreskon. En novembro 2023 Usono sendis al la Persa Golfo aviadilŝipon Dwight Eisenhower, misilan krozŝipon Philippine Sea, destrojerojn Gravely kaj Stethem. Surloke deĵoras ankaŭ aviadilŝipo Gerald Ford kaj submarŝipo Florida. La 18-an de decembro Usono anoncis operacon Prosperity Guardian (Gardisto de Prospero), al kiu aliĝis 20 landoj. Ĝia celo estis deklarita restarigo de sekura navigado en la Ruĝa maro. La unua kunfronto de la koalicio, formita de Usono, kaj la hutioj okazis la 31-an de decembro, kiam la unuaj helpis al kontenerŝipo sub flago de Singapuro, sinkiginte 3 el 4 boatoj de hutioj, pro kio pereis 10 jemenanoj. La 3-an de januaro oni faris al la hutioj ultimaton, minacinte kaze de ĝia neplenumo amasan atakon. Iuj fakuloj atentigas ke konsideri la hutiojn nuraj pajlopupoj de Irano estas eraro, ĉar malgraŭ sia ŝijaisma ideologio ili havas ankaŭ proksimajn kulturajn kaj religiajn ligojn kun Sauda Arabio kaj aliaj najbaroj, do post ilia repaciĝo kun Sauda Arabio, aktive perita de Ĉinio, ili povus iĝi forta regiona povo. Jam nun ili havas preskaŭ nediskuteblan povon en Jemeno kaj ilia defia kontraŭstaro al Israelo kaj Usono povos eĉ pli altigi ilian popularecon en la araba mondo. Ekde 2022 Usono jam proksimume 400 bombis Jemenon. (ruse) Анастасия Ларина «США нанесли удары по 60 объектам в Йемене» – Kommersant, 2024-01-12 (ruse) Эльнар Байназаров «Красные морские линии» – Kommersant, 2024-01-08 (angle) «US, UK forces shoot down 21 drones and missiles fired by Houthis» – Al-Ĝazira, 2024-01-12 (angle) Justin Salhani «How the US, UK bombing of Yemen might help the Houthis» – Al-Ĝazira, 2024-01-12 (angle) «Joint Statement from the Governments of Australia, Bahrain, Canada, Denmark, Germany, Netherlands, New Zealand, Republic of Korea, United Kingdom, and the United States» – ', 2024-01-11 (angle) Bekir Aydogan «2nd drone targeting US-led coalition base near Iraq's Erbil airport shot down in last 24 hours» – ', 2024-01-12 (angle) Phil Stewart, Idrees Ali, Mohammed Ghobari «US, Britain carry out strikes against Houthis in Yemen, officials say» – Reuters, 2024-01-12 (angle) «Middle East crisis live» – The Guardian, 2024-01-12 (angle) Oren Liebermann, Haley Britzky, Natasha Bertrand, Kevin Liptak, Alex Marquardt, MJ Lee, Jennifer Hansler «US and UK carry out strikes against Iran-backed Houthis in Yemen» – CNN, 2024-01-12 Ĉu vi havas opinion pri la afero? Esprimu ĝin!", "create_timestamp": "2024-01-12T09:47:37Z"}
{"page_id": 19873, "language": "cs", "title": "2. leden 2024", "text": "◄ 1. leden 2024 • úterý • 3. leden 2024 ► Jmeniny Karina, Vasil Počet obětí pondělního zemětřesení v Japonsku vzrostl na pět desítek. Po masivních ruských ranních útocích zemřeli na Ukrajině nejméně čtyři lidé, další desítky osob byly zraněny. Pod palbou se ocitla hlavně největší ukrajinská města Kyjev a Charkov. V Polsku v souvislosti s ostřelováním vzletěly stíhačky. Ruská armáda zároveň nedopatřením zasáhla vesnici Petropavlovka ve Voroněžské oblasti. Na tokijském letišti Haneda vzplálo po kolizi s letadlem japonské pobřežní stráže krátce po přistání dopravní letadlo společnosti Japan Airlines. Téměř 400 cestujících se ze stroje podařilo evakuovat, zahynulo ale pět členů posádky letadla pobřežní stráže. Předseda Korejské demokratické strany I Če-mjong byl v jihokorejském městě Pusan napaden nožem. Při útoku byl bodnut do krku, po převezení do nemocnice měl být ve stabilizovaném stavu. Hodnota kryptoměny Bitcoin poprvé od února 2022 přesáhla hranici jednoho milion korun. Zemětřesení v Japonsku si vyžádalo 48 životů, zničené silnice komplikují záchranné práce. ČT24 [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [1]. Následky ničivého zemětřesení v Japonsku jsou malým vítězstvím pracovitého národa. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [2]. Počet obětí zemětřesení v Japonsku již stoupl na pět desítek, země se dál chvěje. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [3]. Rusko masivně zaútočilo na Kyjev a Charkov. Jsou čtyři mrtví a desítky zraněných. ČT24 [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [4]. Fotky ukazují, jak ruské rakety znovu drtí Kyjev. ČT24 [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [5]. Útok na Ukrajinu si vyžádal nejméně čtyři oběti. Polsko nasadilo stíhačky. Seznam Zprávy [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [6]. V Polsku odstartovaly stíhačky kvůli ruskému útoku na Ukrajinu. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [7]. Rusové omylem bombardovali vlastní vesnici nedaleko hranice s Ukrajinou. Seznam Zprávy [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [8]. Video: Letadlo společnosti Japan Airlines přistálo v Tokiu v plamenech. Seznam Zprávy [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [9]. Na ranveji v Japonsku hoří letadlo. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [10]. Při srážce dvou letadel v Tokiu a následném požáru zemřelo pět lidí. Seznam Zprávy [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [11]. Obrovské štěstí: Záběry ukazují evakuaci hořícího japonského letadla. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [12]. Lídra jihokorejské opozice požádal muž o autogram a pak ho bodl do krku. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [13]. Bitcoin má opět milionovou hodnotu. Novinky.cz [online]. 2024-01-02 [cit. 2024-01-02]. Dostupné z: [14].", "create_timestamp": "2024-01-01T23:07:07Z"}
{"page_id": 19875, "language": "cs", "title": "3. leden 2024", "text": "◄ 2. leden 2024 • středa • 4. leden 2024 ► Jmeniny Radmila, Radomil Vláda schválila návrh na zavedení korespondenční volby. Opozice uvedla, že zákon bude při projednávání v Poslanecké sněmovně obstruovat. Teroristický útok v íránském městě Kermán si vyžádal téměř sto obětí a stovky zraněných. Podle předvolebního průzkumu agentury SANEP by slovenské prezidentské volby v roce 2024 vyhrál současný předseda slovenského parlamentu a předseda strany HLAS Peter Pellegrini. Na druhém místě by v prvním i druhém kole skončil diplomat a bývalý ministr zahraničí Ivan Korčok. Po rezignaci několika členů americké Sněmovny reprezentantů se republikánská většina ztenčila na pouhé dvě křesla z více než čtyř set. Vláda podpořila zavedení korespondenční volby pro Čechy v zahraničí. ČT24 [online]. 2024-01-03 [cit. 2024-01-05]. Dostupné z: [1]. Petr Fiala [online]. X.com, 2024-01-03, [cit. 2024-01-05]. Dostupné online. (česky) Exploze u Solejmáního hrobu v Íránu si vyžádaly nejméně 95 mrtvých. Úřady mluví o terorismu. ČT24 [online]. 2024-01-03 [cit. 2024-01-05]. Dostupné z: [2]. „Některá jména se na seznamu opakují“. Írán revidoval počet mrtvých po explozi. Seznam Zprávy [online]. 2024-01-03 [cit. 2024-01-05]. Dostupné z: [3]. Masakr v Íránu: exploze při pietě za Solejmáního zabily přes 100 lidí. Novinky.cz [online]. 2024-01-03 [cit. 2024-01-05]. Dostupné z: [4]. Pellegrini by podle průzkumu jasně vyhrál slovenské prezidentské volby. Novinky.cz [online]. 2024-01-03 [cit. 2024-01-05]. Dostupné z: [5]. Většina amerických republikánů se ještě ztenčila. Přišli už o tři kongresmany. Novinky.cz [online]. 2024-01-03 [cit. 2024-01-05]. Dostupné z: [6].", "create_timestamp": "2024-01-02T23:07:07Z"}
{"page_id": 19878, "language": "cs", "title": "4. leden 2024", "text": "◄ 3. leden 2024 • čtvrtek • 5. leden 2024 ► Jmeniny Diana, Dajana Státní svátky a významné dny Myanmar: Den nezávislosti Největší české řeky Labe i Vltava opět dosáhly na několika místech třetího povodňového stupně. Dva studenti, včetně pachatele, zemřeli a dalších pět osob bylo zraněno při střelbě na škole v americké Iowě. Teroristická organizace Islámský stát se přihlásila k bombovému útoku v íránském městě Kermán, který usmrtil nejméně 89 lidí a téměř 300 dalších zranil. Skandinávské státy zasáhla rozsáhlá sněhová bouře. Bývalý Spojených států amerických Donald Trump se v souvislosti s rozhodnutím nejvyššího soudu ve státě Colorado, které jej diskvalifikuje z možnosti účastnit se prezidentských voleb v roce 2024. Rusko a Ukrajina provedly největší výměnu válečných zajatců od počátku války. Ukrajinská armáda uvedla, že zničila velitelské středisko ruské armády na okupovaném krymském poloostrově. Glynis Johnsová, britská herečka (* 5. října 1923) V Česku se rozlévají řeky. Na třetím stupni je Labe v Děčíně i Vltava v Českém Krumlově. ČT24 [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [1]. Na střední škole v USA střílel sedmnáctiletý student. Jednoho spolužáka zabil. Novinky.cz [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [2]. K odpovědnosti za masakr v Íránu se přihlásil Islámský stát. Novinky.cz [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [3]. Skandinávii zasáhla sněhová bouře. V mnoha místech zasahovaly záchranné služby. ČT24 [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [4]. Trump se kvůli diskvalifikaci z primárek v Coloradu obrátil na Nejvyšší soud USA. ČT24 [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [5]. Rusové a Ukrajinci provedli dosud největší výměnu zajatců. Na svobodu se dostalo 478 lidí. ČT24 [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [6]. Zlikvidovali jsme ruské velitelské středisko na Krymu, hlásí Ukrajinci. ČT24 [online]. 2024-01-04 [cit. 2024-01-05]. Dostupné z: [7]. Glynis Johns, impish British actress of stage and screen, dies at 100 Glynis Johns, Who Played Mrs. Banks in ‘Mary Poppins,’ Dies at 100 Glynis Johns, Who Played Mrs. Banks in ‘Mary Poppins,’ Dies at 100 Glynis Johns, actress who played 'Mary Poppins' suffragette, dead at 100", "create_timestamp": "2024-01-03T23:07:06Z"}
{"page_id": 19880, "language": "cs", "title": "5. leden 2024", "text": "◄ 4. leden 2024 • pátek • 6. leden 2024 ► Jmeniny Dalimil, Dalimila Severní Korea odpálila na 200 raket, které dopadly poblíž jihokorejského pobřeží. Kvůli útoku byl evakuován ostrov Jon-pchjong. Jednotky indického námořnictva obsadily nákladní loď plující pod liberijskou vlajkou v Rudém moři, kterou o den dříve přepadli piráti. Ruský prezident Vladimir Putin vydal dekret, podle nějž mohou cizinci výměnou za svou minimálně jednoroční účast v bojích na Ukrajině získat ruské občanství. Velkou Británii a Francii zasáhly rozsáhlé záplavy. Tým vědců z Oxfordské univerzity uvedl, že planeta Neptun má ve skutečnosti podstatně světlejší odstín modré barvy než se původně myslelo. Čeští hokejisté do 20 let získali na mistrovství světa juniorů v ledním hokeji bronzovou medaili. KLDR ostřelovala námořní nárazníkové pásmo, Soul evakuoval ostrov. ČT24 [online]. 2024-01-05 [cit. 2024-01-05]. Dostupné z: [1]. Indové obsadili nákladní loď unesenou piráty u Somálska. Novinky.cz [online]. 2024-01-05 [cit. 2024-01-05]. Dostupné z: [2]. Putin nabízí občanství cizincům, kteří bojují za Rusko. Aspoň rok. Novinky.cz [online]. 2024-01-05 [cit. 2024-01-05]. Dostupné z: [3]. Británii zasáhly po silném dešti záplavy, ve Francii pomáhají s velkou vodou čeští hasiči. ČT24 [online]. 2024-01-05 [cit. 2024-01-05]. Dostupné z: [4]. Planeta Neptun má jinou barvu, než se myslelo. Seznam Zprávy [online]. 2024-01-05 [cit. 2024-01-05]. Dostupné z: [5]. Dvacítka po drtivém závěru vybojovala bronz, velký obrat s Finskem řídili Becher s Kulichem. ČT Sport [online]. 2024-01-05 [cit. 2024-01-05]. Dostupné z: [6].", "create_timestamp": "2024-01-04T23:07:07Z"}
{"page_id": 19882, "language": "cs", "title": "6. leden 2024", "text": "◄ 5. leden 2024 • sobota • 7. leden 2024 ► Jmeniny Tři králové, Kašpar, Melichar, Baltazar Státní svátky a významné dny Tři králové Irák: Den ozbrojených sil Počet obětí zemětřesení v Japonsku stoupl na 120. Dalších 200 osob se nicméně nadále pohřešuje. Izraelská armáda uvedla, že zneškodnila všechny vojenské struktury v severním Pásmu Gazy. Obětí novoročního zemětřesení v Japonsku je 120, další stovky lidí se pohřešují. ČT24 [online]. 2024-01-06 [cit. 2024-01-06]. Dostupné z: [1]. Na severu Gazy jsme Hamás zneškodnili, oznámila izraelská armáda. Zabila prý tisíce teroristů. ČT24 [online]. 2024-01-06 [cit. 2024-01-06]. Dostupné z: [2].", "create_timestamp": "2024-01-05T23:07:07Z"}
{"page_id": 19884, "language": "cs", "title": "7. leden 2024", "text": "◄ 6. leden 2024 • neděle • 8. leden 2024 ► Jmeniny Vilma, Vilemína Státní svátky a významné dny pravoslavné vánoce Itálie: Svátek trikolóry Mezinárodní den švihlé chůze Ministr práce a sociálních věcí Marian Jurečka uvedl, že v souvislosti s večírkem konaným jen pár hodin po střelbě na Filozofické fakultě Univerzity Karlovy zvažuje rezignaci na ministerskou funkci. Ředitel Ústavu organické chemie a biochemie Akademie věd České republiky Jan Konvalinka v rozhovoru pro Seznam Zprávy v pražských uvedl, že ve vodovodních systémech a kanalizacích se vyskytuje doposud nejvyšší množství viru SARS-CoV-2. Předseda Evropské rady Charles Michel uvedl, že bude kandidovat ve volbách do Evropského parlamentu v roce 2024. Franz Beckenbauer, německý fotbalista (* 11. září 1945) Jurečka zváží rezignaci. Během střelby na FF UK pořádal večírek. ČT24 [online]. 2024-01-07 [cit. 2024-01-07]. Dostupné z: [1]. Fiala odmítá změny ve vládě. Jurečka mi vše vysvětlil, řekl premiér. Seznam Zprávy [online]. 2024-01-07 [cit. 2024-01-07]. Dostupné z: [2]. Jurečka: Uvažuji o rezignaci. Novinky.cz [online]. 2024-01-07 [cit. 2024-01-07]. Dostupné z: [3]. Jurečka má nové vysvětlení, proč ministerský večírek pokračoval i po střelbě. Seznam Zprávy [online]. 2024-01-07 [cit. 2024-01-07]. Dostupné z: [4]. Nárůst covidu v odpadních vodách je bezprecedentní, říká biochemik. Seznam Zprávy [online]. 2024-01-07 [cit. 2024-01-07]. Dostupné z: [5]. Michel jde do evropských voleb. Když uspěje, rezignuje na post šéfa Evropské rady. ČT24 [online]. 2024-01-07 [cit. 2024-01-07]. Dostupné z: [6]. Zemřel německý fotbalista, držitel Zlatého míče a mistr světa Franz Beckenbauer. ‚Císaři‘ bylo 78 let. iROZHLAS.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [7].", "create_timestamp": "2024-01-06T23:07:21Z"}
{"page_id": 19886, "language": "cs", "title": "8. leden 2024", "text": "◄ 7. leden 2024 • pondělí • 9. leden 2024 ► Jmeniny Čestmír, Erhard Státní svátky a významné dny Severní Korea: Narozeniny Kim Čong-una Severní Mariany: Den Commonwealthu Policie navrhla v souvislosti s incidentem z května 2023, kdy se dav vlámal do soudní místnosti, kde probíhalo soudní řízení s aktivistkou Janou Peterkovou, obžalovat sedm osob. Lídrem kandidátní listiny Svobodných v evropských volbách v roce 2024 se stal předseda strany Libor Vondráček. Předseda slovenského parlamentu Peter Pellegrini vyhlásil termín prezidentských voleb v roce 2024 na 23. březen 2024. Pellegrini zároveň naznačil, že ve volbách bude sám kandidovat. Francouzská premiérka Élisabeth Borneová oznámila, že na funkci premiérky rezignovala. Dva vojáci ruské armády zřejmě zemřeli při výcviku v ruské Rostovské oblasti poblíž ukrajinských hranic, když po nich měli nedopatřením střílet vlastní vojáci. Parlamentní volby v Bangladéši vyhrála dle výsledků zveřejněných státní volební komisí vládnoucí strana Lidová liga vedená dosavadní premiérkou Šajch Hasínou Vadžídovou. Nejméně šest osob zemřelo při bombovém útoku v Pákistánu. K útoku se přihlásilo hnutí Tahrík-e Tálibán-e Pákistán. Německá politička Sahra Wagenknechtová oznámila založení nové politické strany s názvem Aliance Sahry Wagenknechtové – Rozum a spravedlnost. Z Cape Canaveral Space Force Station odstartovala na svůj první let raketa Vulcan na palubě s lunárním modulem Peregrine. Proběhlo předávání filmových cen Zlatý glóbus. Cenu za nejlepší filmové drama získal za rok 2023 film Oppenheimer. Za incident s vysazením dveří soudní síně navrhla policie obžalovat sedm lidí. Novinky.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [1]. Svobodné povede do eurovoleb jejich předseda Vondráček. Stranu podpoří Soukromníci a další uskupení. ČT24 [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [2]. Slováci budou volit prezidenta v březnu. Novinky.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [3]. Prezidentské volby budou na Slovensku 23. března, vyhlásil Pellegrini. iDNES.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [4]. Slováci budou volit nového prezidenta v březnu. České noviny [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [5]. Francouzská premiérka podala demisi. Novinky.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [6]. Francouzská premiérka Borneová rezignovala. Macron jejího nástupce zatím nejmenoval. ČT24 [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [7]. Ruská protivzdušná obrana zastřelila vlastní vojáky. Zapomněla, že jde o cvičení. Novinky.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [8]. Volební komise v Bangladéši potvrdila vítězství premiérky Vadžídové. Novinky.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [9]. Bangladéš vyvedla z extrémní chudoby, kritiky zatýká po tisících. Sporné volby ovládla premiérka Vadžídová. ČT24 [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [10]. Tálibán zaútočil na tým očkující proti dětské obrně. Zemřelo šest policistů. Seznam Zprávy [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [11]. Ikona německé levice oficiálně představila novou politickou stranu. iPortal24.cz [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [12]. HOUŠKA, Lukáš. Vulcan poprvé odstartoval! A rovnou k Měsíci! [online]. 2024-01-08, [cit. 2024-01-09]. Dostupné online. (cs) ČERNÝ, Jiří. Raketa Vulcan s landerem Peregrine míří k Měsíci, ale řeší problém se solárními panely. VTM.cz [online]. 2024-01-08 [cit. 2024-01-09]. Dostupné z: [13]. (cs) Zlatým glóbům dominoval Oppenheimer. Odnesl si pět cen, včetně hlavní. ČT24 [online]. 2024-01-08 [cit. 2024-01-08]. Dostupné z: [14].", "create_timestamp": "2024-01-07T23:07:07Z"}
{"page_id": 19888, "language": "cs", "title": "9. leden 2024", "text": "◄ 8. leden 2024 • úterý • 10. leden 2024 ► Jmeniny Vladan, Vladana Státní svátky a významné dny Japonsko: Den dospělosti Panama: Den mučedníků Srbsko: Den republiky Širší předsednictvo KDU-ČSL dle očekávání nevyzvalo ministra práce a sociálních věcí a předsedu strany Mariana Jurečku k rezignaci na funkci ministra v souvislosti s večírkem pořádaným krátce po střelbě na Filozofické fakultě Univerzity Karlovy. Proběhla tisková konference v souvislosti s vyšetřováním střelby na Filozofické fakultě Univerzity Karlovy a s ní spojeným zásahem policie. Novým francouzským premiérem se stal dosavadní ministr školství Gabriel Attal. Izraelská armáda zabila velitele vzdušných sil hnutí Hizballáh a několik dalších významných členů hnutí. Krátce předtím hnutí zaútočilo pomocí dronů na vojenskou základnu v severním Izraeli. Ekvádorský prezident Daniel Noboa vyhlásil v zemi mimořádný stav a stav vnitřního ozbrojeného konfliktu a povolal armádu. Čtyři lidé byli těžce zraněni po pádu lanovky v údolí Ötztal v rakouském Tyrolsku. Polská policie zatkla přímo v prezidentském paláci dva politiky strany Práva a spravedlnost odsouzené za korupci. Lidovci odmítli Jurečkův konec. Pití alkoholu v práci ale zajímá inspekci. Seznam Zprávy [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [1]. Jurečka zůstává ministrem, lidovci ho podrželi. Novinky.cz [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [2]. Odstřelovač měl vraha z fakulty už na mušce, když se zastřelil. Novinky.cz [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [3]. Zásah proti střelci na univerzitě byl profesionální, uvedl policejní úřad. Kriminalisté chtějí vytvořit pracovní skupinu. ČT24 [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [4]. V čele nové francouzské vlády stanul Macronův „dobrý žák“ Gabriel Attal. ČT24 [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [5]. Nejmladší premiér Francie. Macronovu image jde zachránit populární Attal. iDNES.cz [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [6]. Izraelská armáda zlikvidovala velitele vzdušných sil Hizballáhu. Seznam Zprávy [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [7]. Z jižního Libanonu odcházejí desítky tisíc lidí. Seznam Zprávy [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [8]. V Ekvádoru ozbrojenci vtrhli do živého vysílání televize, prezident povolal armádu. ČT24 [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [9]. V Rakousku se zřítila kabina lanovky. Všichni zevnitř jsou těžce zranění. Novinky.cz [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [10]. Polští politici se před nástupem do vězení schovali v prezidentském paláci. Novinky.cz [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [11]. V polském prezidentském paláci se zatýkalo. Policie si přišla pro dva politiky PiS. Novinky.cz [online]. 2024-01-09 [cit. 2024-01-09]. Dostupné z: [12].", "create_timestamp": "2024-01-08T23:07:06Z"}
{"page_id": 19890, "language": "cs", "title": "10. leden 2024", "text": "◄ 9. leden 2024 • středa • 11. leden 2024 ► Jmeniny Břetislav, Břetislava Státní svátky a významné dny Benin: Den tradic Politici polské strany Právo a spravedlnost protestovali proti úternímu zatčení bývalého ministra vnitra Mariusze Kamińského a poslance Macieje Wąsika, které se odehrálo přímo v prezidentském paláci. Jemenští povstalci Hútíové opět zaútočili na lodě plující v Rudém moři. Armády Spojených států amerických a Velké Británie střely zneškodnily. Odsouzený polský exministr vyhlásil hladovku. Pokládá se za politického vězně. ČT24 [online]. 2024-01-10 [cit. 2024-01-10]. Dostupné z: [1]. Hútíové znovu útočili v Rudém moři. USA a Británie zlikvidovaly 21 dronů a střel. ČT24 [online]. 2024-01-10 [cit. 2024-01-10]. Dostupné z: [2].", "create_timestamp": "2024-01-09T23:07:06Z"}
{"page_id": 19894, "language": "cs", "title": "11. leden 2024", "text": "◄ 10. leden 2024 • čtvrtek • 12. leden 2024 ► Jmeniny Bohdana, Teodora Státní svátky a významné dny Albánie: Den republiky Maroko: Den boje za nezávislost Portoriko: Den Eugenia Marii de Hostos Poslanec hnutí ANO Jan Richter na jednání bezpečnostního výboru Poslanecké sněmovny uvedl, že jednou ze zraněných při střelbě na Filozofické fakultě Univerzity Karlovy byla jeho dcera. Zároveň kritizoval prodlevu při ošetřování zraněných. Bývalý hejtman Moravskoslezského kraje a bývalý místopředseda hnutí ANO Ivo Vondrák uvedl, že zakládá nové politické hnutí s názvem O.k. (Osobnosti pro kraj). Agentura Reuters uvedla, že bývalý americký prezident Donald Trump měl předsedkyni Evropské komise informovat, že v případě napadení Evropy nepřijdou napadeným zemím Spojené státy americké na pomoc. Ruská města nadále trápí problémy v souvislosti s výpadky dodávek tepla. Ve slovenských městech se konaly doposud největší protesty proti krokům nové vlády Roberta Fica. Britský deník The Times uvedl, že Spojené státy americké a Velká Británie se rozhodly vojensky zakročit proti jemenským povstalcům. Generální ředitel Světové zdravotnické organizace Tedros Ghebreyesus uvedl, že počet případů nemoci COVID-19 meziměsíčně vzrostl o desítky procent. Republikánský kandidát na funkci prezidenta Spojených států amerických Chris Christie oznámil krátce před začátkem primárních voleb stažení své kandidatury. Úřad francouzského prezidenta Emmanuela Macrona představil složení nové francouzské vlády. Ministrem zahraničí se stal dosavadní europoslanec a předseda liberální frakce Renew Europe v Evropském parlamentu Stéphane Séjourné. Polský prezident Andrzej Duda uvedl, že udělí milost bývalému ministrovi vnitra Mariuszi Kamińskému a bývalému poslanci Sejmu Macieji Wąsikovi. Investigativní tým Correctiv uvedl, že členové strany Alternativa pro Německo a krajně pravicového křídla Křesťanskodemokratické unie měli uspořádat konferenci, na níž měli řešit možnosti deportace milionů „nepůvodních obyvatel“ Německa. Íránské jednotky zabavily v ománském zálivu tanker plující pod vlajkou Marshallových ostrovů. Právníci z Jihoafrické republiky obvinili u Mezinárodního soudního dvora Izrael z genocidní rétoriky. Americká Komise pro cenné papíry schválila spuštění investičních fondů s možností investice do kryptoměny Bitcoin. Hodnota Bitcoinu poté stoupla k téměř padesáti tisícům americkým dolarům. Poslanec Richter má po střelbě na fakultě zraněnou dceru. Policii vyplísnil za zásah. Novinky.cz [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [1]. Poslanec se pustil do policie: Nechali jste krvácet moji dceru před fakultou. Seznam Zprávy [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [2]. Odpadlík z ANO Vondrák zakládá nové hnutí. Novinky.cz [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [3]. Exhejtman Vondrák chce zpět do vedení kraje, zakládá proto hnutí O.k.. iDNES.cz [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [4]. USA nikdy napadené Evropě nepomůžou, řekl Trump ještě jako prezident šéfce EK. Novinky.cz [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [5]. ,NATO je mrtvé.‘ Trump podle eurokomisaře v roce 2020 varoval, že by USA nebránily napadenou Evropu. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [6]. „Likvidace obyvatelstva“. Rusko sevřel tuhý mráz, lidé si kvůli výpadkům dodávek tepla stěžují Putinovi. ČT24 [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [7]. Na Slovensku lidé opět protestovali proti rušení speciální prokuratury. ČT24 [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [8]. Nedáme si ukrást Slovensko. Proti Ficovi navzdory mrazu protestovaly dvě desítky měst. iDNES.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [9]. Protivládní stávky pokračují, v Bratislavě se sešlo na 20 000 lidí. Demonstrovalo se i v Praze. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [10]. USA a Británii došla s útoky v Rudém moři trpělivost, chystají údery v Jemenu. iDNES.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [11]. „Už toho bylo dost.“ Britové zvažují bombardování Húthíů. Seznam Zprávy [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [12]. Deset tisíc mrtvých na covid. WHO zveřejnila statistiky za prosinec. Seznam Zprávy [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [13]. Christie odstoupil z republikánských primárek, jediný ostře napadal Trumpa. iDNES.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [14]. Republikán Christie odstoupil z boje o prezidentskou nominaci. Ostře se vymezoval proti Trumpovi. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [15]. Macronův úřad představil novou vládu, diplomacii povede europoslanec Séjourné. ČT24 [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [16]. Macronův úřad představil novou vládu. Diplomacii povede osmatřicetiletý europoslanec Séjourné. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [17]. Prý se už rozešli. Francouzskou diplomacii povede premiérův expartner. Novinky.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [18]. Duda znovu omilostní dva zadržené politiky. Vybídl generálního prokurátora, aby je pustil z vězení. ČT24 [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [19]. Konference jako ve Wannsee. Němečtí krajně pravicoví politici chtějí vyhnat ‚nepůvodní obyvatele‘. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [20]. ‚Čtyři až pět neoprávněných osob‘. Írán obsadil tanker v Ománském zálivu. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [21]. JAR na straně Palestiny. Lídry Izraele v Haagu vinili z „genocidní rétoriky“. iDNES.cz [online]. 2024-01-11 [cit. 2024-01-13]. Dostupné z: [22]. Spojené státy zjednodušily obchodování s bitcoiny, komise schválila nové fondy. ČT24 [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [23]. Americká komise pro cenné papíry povolila spuštění jedenácti bitcoinových investičních fondů. iROZHLAS.cz [online]. 2024-01-11 [cit. 2024-01-11]. Dostupné z: [24].", "create_timestamp": "2024-01-11T03:36:18Z"}
{"page_id": 19895, "language": "cs", "title": "12. leden 2024", "text": "◄ 11. leden 2024 • pátek • 13. leden 2024 ► Jmeniny Pravoslav, Pravoslava Státní svátky a významné dny Indie: Národní den mladých Tanzánie: Den Zanzibarské revoluce Ozbrojené síly USA a Velké Británie zaútočily na pozice hútiů v Jemenu. Britský premiér Rishi Sunak po setkání s ukrajinským prezidentem Volodymyrem Zelenským uvedl, že země navýší vojenskou podporu poskytovanou Ukrajině. Místopředseda slovenského parlamentu a předseda vládní Slovenské národné strany Andrej Danko v hlavním městě Bratislavě naboural do semaforu. Krátce po nehodě z místa ujel. Severní Korea v únoru umožní po více než čtyřech letech první skupině turistů zemi navštívit za účelem turismu. Američané s Brity zaútočili na jemenské povstalce. Zasáhli desítky cílů. ČT24 [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [1]. Zásah proti hútíům byl nezbytný, řekl Pavel. Erdogan mluví o „krvavém moři“. ČT24 [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [2]. Průliv v Rudém moři je klíčový pro námořní obchod. Útoky hútíů budou pokračovat, míní analytik. ČT24 [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [3]. „Nebudu váhat,“ řekl Biden. USA a Británie bombardovaly jemenské povstalce. Seznam Zprávy [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [4]. USA a Británie zahájily údery proti Húsíům v Jemenu. Rusko svolává Radu bezpečnosti OSN. Novinky.cz [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [5]. Londýn zvýší vojenskou pomoc Kyjevu, Sunak a Zelenskyj uzavřeli bezpečnostní dohodu. USA dodávky zbraní pozastavily. ČT24 [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [6]. Místopředseda slovenského parlamentu naboural do semaforu. Od nehody ujel. Seznam Zprávy [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [7]. Trefil jsem sloup, no a? Danko narazil do semaforu a ujel. Novinky.cz [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [8]. KLDR přivítá první skupinu turistů po čtyřech letech. Přijedou z Ruska. Seznam Zprávy [online]. 2024-01-12 [cit. 2024-01-13]. Dostupné z: [9].", "create_timestamp": "2024-01-11T23:07:07Z"}
{"page_id": 19897, "language": "cs", "title": "13. leden 2024", "text": "◄ 12. leden 2024 • sobota • 14. leden 2024 ► Jmeniny Edita, Leontýna, Záviš Státní svátky a významné dny Togo: Den osvobození Členové České pirátské strany zvolili na celostátním fóru nové předsednictvo strany. Funkci předsedy obhájil místopředseda vlády Petra Fialy a ministr pro místní rozvoj Ivan Bartoš. Prezidentské volby na Tchaj-wanu vyhrál kandidát vládní Demokratické pokrokové strany Laj Čching-te. Ozbrojené síly Spojených států amerických opět zaútočily na pozice hútiů v Jemenu. Piráti si předsedu zvolí až ve druhém kole. Čauky, mňauky, zakončila kandidátský projev Gregorová. Novinky.cz [online]. 2024-01-13 [cit. 2024-01-13]. Dostupné z: [1]. Piráti si volí předsedu. Bartoš i Gregorová postoupili do druhého kola. ČT24 [online]. 2024-01-13 [cit. 2024-01-13]. Dostupné z: [2]. Na Tchaj-wanu volí prezidenta, Čína varovala před snahami o nezávislost. Novinky.cz [online]. 2024-01-13 [cit. 2024-01-13]. Dostupné z: [3]. Tchajwanci vybírali nové vedení země. Volba mezi mírem a válkou, hřímá Peking. ČT24 [online]. 2024-01-13 [cit. 2024-01-13]. Dostupné z: [4]. USA znovu útočily na jemenské hútíe. Tvrdí, že cílem byl radar, podle povstalců bylo terčem město. ČT24 [online]. 2024-01-13 [cit. 2024-01-13]. Dostupné z: [5].", "create_timestamp": "2024-01-12T23:07:07Z"}
{"page_id": 19899, "language": "cs", "title": "14. leden 2024", "text": "◄ 13. leden 2024 • neděle • 15. leden 2024 ► Jmeniny Radovan, Radovana Státní svátky a významné dny Japonsko: Den dospělosti Thajsko: Národní den ochrany lesů Láva z chrlící sopky nedaleko islandského města Grindavík dosáhla města, v němž zničila několik domů. Dánským králem se po abdikaci dosavadní královny Markéty II. stal její syn Frederik X. Jana Hlaváčová, česká herečka (* 26. březen 1938) Láva z islandské sopky dosáhla města Grindavík, shořelo několik domů. ČT24 [online]. 2024-01-14 [cit. 2024-01-18]. Dostupné z: [1]. Do čela Dánska se postavil král Frederik X. Margrethe II. po 52 letech abdikovala. ČT24 [online]. 2024-01-14 [cit. 2024-01-18]. Dostupné z: [2]. Zemřela Jana Hlaváčová, divadelní a filmové herečce bylo 85 let. ČT24 [online]. 2024-01-14 [cit. 2024-01-18]. Dostupné z: [3]. Zemřela herečka Jana Hlaváčová. Seznam Zprávy [online]. 2024-01-14 [cit. 2024-01-18]. Dostupné z: [4].", "create_timestamp": "2024-01-13T23:07:07Z"}
{"page_id": 19901, "language": "cs", "title": "15. leden 2024", "text": "◄ 14. leden 2024 • pondělí • 16. leden 2024 ► Jmeniny Alice, Alison Státní svátky a významné dny Egypt: Den sázení stromů Indie: Den armády Nigérie: Den ozbrojených sil Severní Korea: Den korejské abecedy Česká republika v září uspořádá setkání náčelníků vojenského výboru Severoatlantické aliance v hlavním městě Praze. Český prezident Petr Pavel navštívil Izrael. Společnost CERMAT zpřístupnila školám systém na zpracovávání elektronický přihlášek na střední školy. Íránské revoluční gardy zaútočily na cíle v provincii v írácké provincii Irbíl a na území Sýrie. Aktivita sopky v okolí islandského města Grindavík se zmírnila. Město zůstává i nadále evakuované, několik domů láva zničila. V Německu proběhly demonstrace proti nacionalistické straně Alternativa pro Německo. Švýcarská prezidentka Viola Amherdová uvedla, že země uspořádá na základě žádosti ukrajinského prezidenta Volodymyra Zelenského mírovou konferenci v souvislosti s ruskou invazí na Ukrajinu. Nejméně jeden člověk zemřel a dalších osmnáct bylo zraněno poté, co v izraelském městě Raanana najeli dva útočníci auty do lidí. V Praze se v září poprvé sejdou náčelníci zemí NATO. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [1]. Pavla přijal izraelský prezident. „My v tomto pokryteckém světě mnoho takové podpory nenacházíme“. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [2]. Cermat zpřístupnil ředitelům portál pro elektronické přihlášky na střední školy, studenti je mohou podat od února. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [3]. Íránské revoluční gardy zaútočily v Iráku a v Sýrii. Tvrdí, že cílily na zpravodajce a teroristy. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [4]. Íránské revoluční gardy zaútočily na irácký Irbíl. Novinky.cz [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [5]. Na Irák zaútočily íránské revoluční gardy. Městem Irbíl otřásly exploze, letiště zastavilo provoz. iROZHLAS.cz [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [6]. Erupce sopky u islandského Grindavíku: Sopečná aktivita se zmírnila. Deník.cz [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [7]. Němečtí extremisté tajně chystali odsun přistěhovalců. To nyní vyvolalo demonstraci za zákaz AfD. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [8]. Švýcarsko bude hostit mírovou konferenci o Ukrajině. Na Zelenského žádost. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [9]. Útočníci v izraelském městě Raanana najeli auty do lidí. ČT24 [online]. 2024-01-15 [cit. 2024-01-18]. Dostupné z: [10].", "create_timestamp": "2024-01-14T23:07:08Z"}
{"page_id": 19903, "language": "cs", "title": "16. leden 2024", "text": "◄ 15. leden 2024 • úterý • 17. leden 2024 ► Jmeniny Ctirad, Ctislav Státní svátky a významné dny Česko: Den památky Jana Palacha Izrael: Den Davidovy hvězdy / Den státní vlajky Thajsko: Den učitelů Bývalý americký prezident Donald Trump vyhrál primární volby ve státě Iowa s náskokem 30 % hlasů nad druhým floridským guvernérem Ronem DeSantisem. Na třetím místě se umístila bývalá velvyslankyně Spojených států amerických při OSN Nikki Haleyová. Krátce po ohlášení výsledků z primárních voleb odstoupil podnikatel Vivek Ramaswamy, který podpořil Donalda Trumpa. Severokorejský vůdce Kim Čong-un vyzval parlament, aby do severokorejské ústavy přidal skutečnost, že Jižní Korea je úhlavním nepřítelem země. Parlament zároveň zrušil úřady, které s Jižní Koreou zajišťovaly alespoň základní styky. Norbert Lichý, český herec a zpěvák (* 29. prosinec 1964) V klání o republikánskou nominaci v Iowě triumfoval Trump. DeSantise a Haleyovou čekají bitvy o druhá místa. ČT24 [online]. 2024-01-16 [cit. 2024-01-18]. Dostupné z: [1]. Donald Trump s přehledem vyhrál v Iowě. Jeho výsledky jsou rekordní. Deník N [online]. 2024-01-16 [cit. 2024-01-18]. Dostupné z: [2]. Jižní Korea jako nepřítel číslo jedna. Pchjongjang chce zlikvidovat i přeshraniční železnici. ČT24 [online]. 2024-01-16 [cit. 2024-01-18]. Dostupné z: [3]. Válku nechceme, ale nebudeme se jí vyhýbat, uvedla KLDR. Zrušila vztahy se Soulem. Aktuálně.cz [online]. 2024-01-16 [cit. 2024-01-18]. Dostupné z: [4]. Zemřel herec a hudebník Norbert Lichý. ČT24 [online]. 2024-01-18 [cit. 2024-01-20]. Dostupné z: [5]. Šlechetné srdce puklo. Lichý zemřel už v úterý, ze světa odešel náhle. Magazín Patriot [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [6].", "create_timestamp": "2024-01-15T23:07:08Z"}
{"page_id": 19905, "language": "cs", "title": "17. leden 2024", "text": "◄ 16. leden 2024 • středa • 18. leden 2024 ► Jmeniny Drahoslav, Drahoš Bývalý premiér a předseda nejsilnějšího opozičního hnutí ANO 2011, ve svém projevu v Poslanecké sněmovně při projednávání zákona o korespondenční volbě označil občany Rakouska za \"magory\". Na incident poté reagoval zahraniční tisk. Senátní ústavně-právní výbor doporučil schválit nominaci Milana Hulmáka na funkci ústavního soudce. Evropský parlament v rezoluci odsoudil navrhovanou justiční reformu na Slovensku. Babišova vyjádření ve sněmovně o Rakušanech si všimla média v sousední zemi, Jakob se za jeho slova omlouval. ČT24 [online]. 2024-01-17 [cit. 2024-01-18]. Dostupné z: [1]. Babiš označil Rakušany za magory, protože mají ve vládě Zelené. Seznam Zprávy [online]. 2024-01-17 [cit. 2024-01-18]. Dostupné z: [2]. Rakousko si všimlo Babišových „magorů“, od českých politiků zní omluva i kritika. iDNES.cz [online]. 2024-01-17 [cit. 2024-01-18]. Dostupné z: [3]. Senátní výbor doporučil Hulmáka jako ústavního soudce. O nominaci rozhodne za týden. iDNES.cz [online]. 2024-01-17 [cit. 2024-01-20]. Dostupné z: [4]. Europoslanci odsoudili snahy Ficovy vlády změnit slovenské trestní právo. ČT24 [online]. 2024-01-17 [cit. 2024-01-18]. Dostupné z: [5].", "create_timestamp": "2024-01-16T23:07:06Z"}
{"page_id": 19907, "language": "cs", "title": "18. leden 2024", "text": "◄ 17. leden 2024 • čtvrtek • 19. leden 2024 ► Jmeniny Vladislav, Vladislava Státní svátky a významné dny Thajsko: Den královských thajských ozbrojených sil Tunisko: Den revoluce Novým ředitelem České pošty byl vybrán Miroslav Štěpán. Slovenská prezidentka Zuzana Čaputová v souvislosti s navrhovanou vládní justiční reformou v projevu ve slovenském parlamentu uvedla, že na Slovensku hrozí, že stát rezignuje na ochranu občanů. Nejméně devět obětí na životech si vyžádal pákistánský vzdušný útok v íránské provincii Balúčistán. Americká armáda opět zaútočila na pozice jemenských povstalců. Severoatlantická aliance uspořádá největší vojenské cvičení od konce první studené války. Předseda hnutí SPD Tomio Okamura při obstrukcích v Poslanecké sněmovně hovořil téměř 11 hodin. Jeho projev tak byl nejdelším v českém parlamentu vůbec. Rakušan vybral šéfa pošty. Uspěl stávající generál, bodoval i exšéf OKD. Seznam Zprávy [online]. 2024-01-18 [cit. 2024-01-18]. Dostupné z: [1]. Novým ředitelem České pošty bude dosavadní pověřený šéf Miroslav Štěpán. ČT24 [online]. 2024-01-18 [cit. 2024-01-18]. Dostupné z: [2]. Hrozí, že stát rezignuje na ochranu občanů, varovala Čaputová před vládními změnami v justici. ČT24 [online]. 2024-01-18 [cit. 2024-01-18]. Dostupné z: [3]. Pákistán zaútočil na balúčské povstalecké skupiny v Íránu. ČT24 [online]. 2024-01-18 [cit. 2024-01-18]. Dostupné z: [4]. Američané opět udeřili na jemenské povstalce. Zničili rakety připravené k odpálení, tvrdí. ČT24 [online]. 2024-01-18 [cit. 2024-01-18]. Dostupné z: [5]. „Tato válka určí osud světa.“ NATO ohlásilo největší manévry od konce studené války. Novinky.cz [online]. 2024-01-18 [cit. 2024-01-20]. Dostupné z: [6]. Okamura mluvil ve Sněmovně téměř 11 hodin, pokořil rekord. Seznam Zprávy [online]. 2024-01-18 [cit. 2024-01-20]. Dostupné z: [7]. Okamura překonal rekord a řečnil skoro 11 hodin. Mluvil o občerstvení a četl diplomku. Aktuálně.cz [online]. 2024-01-18 [cit. 2024-01-20]. Dostupné z: [8].", "create_timestamp": "2024-01-17T23:07:06Z"}
{"page_id": 19909, "language": "cs", "title": "19. leden 2024", "text": "◄ 18. leden 2024 • pátek • 20. leden 2024 ► Jmeniny Doubravka, Fabián Předseda slovenského parlamentu a strany HLAS-SD Peter Pellegrini oznámil kandidaturu na funkci hlavy státu. V ruském Baškirsku proběhly protesty proti zadržení aktivisty Faila Alsynova. Část hlavního města Haiti Port-au-Prince, které dlouhodobě téměř celé ovládají gangy, zachvátil rozsáhlý požár. Americký stát Alabama provede jako první na světě popravu dusíkem. Německý ministr obrany Boris Pistorius uvedl, že je možné, že Rusko v následujících letech může napadnout některou ze členských zemí NATO. Sever Polska opět zasáhl výpadek systému GPS. Pellegrini oznámil kandidaturu na slovenského prezidenta. Je favoritem spolu s Korčokem. ČT24 [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [1]. Pellegrini chce nahradit Čaputovou. Šéf slovenské sněmovny je favoritem prezidentské volby. E15.cz [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [2]. Pellegrini oznámil kandidaturu na prezidenta. Slovensko čeká drama. Deník [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [3]. Pellegrini potvrdil kandidaturu na prezidenta. V preferencích ho dohání Korčok. Novinky.cz [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [4]. Video: Protesty v ruském Baškirsku neutichají, v Ufě nasadili těžkooděnce. Seznam Zprávy [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [5]. V ruském Baškortostánu to vře. Na protest v Ufě dorazily dva tisíce lidí. Novinky.cz [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [6]. Gangy na Haiti přitvrzují. Klíčová čtvrť v Port-au-Prince hoří. Seznam Zprávy [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [7]. Alabama se jako první na světě chystá provést popravu dusíkem. Novinky.cz [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [8]. Rusko může napadnout NATO, připouští Němci. Novinky.cz [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [9]. Polsko zasáhly výpadky signálu GPS. Spekuluje se, že je za nimi Rusko. ČT24 [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [10].", "create_timestamp": "2024-01-18T23:07:07Z"}
{"page_id": 19911, "language": "cs", "title": "20. leden 2024", "text": "◄ 19. leden 2024 • sobota • 21. leden 2024 ► Jmeniny Ilona, Sebastián Státní svátky a významné dny Ázerbájdžán: Den mučedníků Pro širokou veřejnost byla spuštěna aplikace eDoklady. Předsedkyně strany Trikolora Zuzana Majerová obhájila funkci předsedkyně strany. Zpráva Rady bezpečnosti OSN uvádí, že během občanské války v Súdánu zemřelo při masakru ve městě Džunajná na 15 tisíc obyvatel. Pobaltské státy vybudují podle estonského ministra obrany Hanna Pevkura podél hranice s Ruskem rozsáhlou síť bunkrů. Slovenský premiér Robert Fico uvedl, že nepodpoří případný vstup Ukrajiny do NATO. Co přinese nová aplikace eDoklady: otázky a odpovědi. ČT24 [online]. 2024-01-19 [cit. 2024-01-20]. Dostupné z: [1]. Občanský průkaz si lidé nově mohou nahrát do telefonu. Plastové kartičky nenahradí. iROZHLAS.cz [online]. 2024-01-20 [cit. 2024-01-20]. Dostupné z: [2]. SPD a Trikolora mají velkou šanci uspět ve všech letošních volbách, řekl Okamura. Deník N [online]. 2024-01-20 [cit. 2024-01-20]. Dostupné z: [3]. Vše směřuje k tomu, abychom s SPD byli u vzniku příští vlády, říká Majerová na sněmu Trikolory. Hospodářské noviny [online]. 2024-01-20 [cit. 2024-01-20]. Dostupné z: [4]. V jediném súdánském městě přišlo při masakrech o život až patnáct tisíc lidí, uvádí zpráva OSN. ČT24 [online]. 2024-01-20 [cit. 2024-01-20]. Dostupné z: [5]. Pobaltské státy se připravují na válku s Ruskem, na hranicích vybudují stovky bunkrů. Novinky.cz [online]. 2024-01-20 [cit. 2024-01-20]. Dostupné z: [6]. Fico: Ukrajina není suverénní stát a její vstup do NATO nepodpořím. Novinky.cz [online]. 2024-01-20 [cit. 2024-01-21]. Dostupné z: [7]. Fico odmítá Ukrajinu v NATO. Je podle něj zkorumpovaná a pod vlivem USA. Seznam Zprávy [online]. 2024-01-20 [cit. 2024-01-21]. Dostupné z: [8].", "create_timestamp": "2024-01-19T23:07:07Z"}
{"page_id": 19913, "language": "cs", "title": "21. leden 2024", "text": "◄ 20. leden 2024 • neděle • 22. leden 2024 ► Jmeniny Běla, Bianka Státní svátky a významné dny Barbados: Den Errola Barrowa Dominikánská republika: Den Panny Marie z Altagracie Spojené státy americké: Národní den objetí Floridský guvernér Ron DeSantis odstoupil z primárních voleb Republikánské strany a ve videu zveřejněném na sociální síti X podpořil bývalého prezidenta Donalda Trumpa. Na osm desítek osob zemřelo při silných mrazech ve Spojených státech amerických. Na území Ruské federace zaútočilo několik desítek ukrajinských dronů. Polská ministryně školství Barbara Nowacká zakázala školám dávat dětem na základních školách domácí úkoly. Zároveň uvedla, že podobná praxe bude zřejmě do několika let uvedena i na polských středních školách. DeSantis končí a podpořil Trumpa. Ten to ocenil a přestal mu komolit jméno. Seznam Zprávy [online]. 2024-01-21 [cit. 2024-01-23]. Dostupné z: [1]. DeSantis odstoupil z prezidentské kampaně, podpořil Trumpa. Novinky.cz [online]. 2024-01-21 [cit. 2024-01-23]. Dostupné z: [2]. Ron DeSantis on X. X.com [online]. 2024-01-21 [cit. 2024-01-23]. Dostupné z: [3]. Mráz si ve Spojených státech vyžádal desítky obětí. ČT24 [online]. 2024-01-21 [cit. 2024-01-23]. Dostupné z: [4]. Rusko hlásí útoky dronů. Na pobřeží Finského zálivu hoří plynový terminál, v Tule nálet poškodil zbrojovku. ČT24 [online]. 2024-01-21 [cit. 2024-01-23]. Dostupné z: [5]. Poláci zakážou domácí úkoly na základních školách. ČT24 [online]. 2024-01-21 [cit. 2024-01-23]. Dostupné z: [6].", "create_timestamp": "2024-01-20T23:07:06Z"}
{"page_id": 19915, "language": "cs", "title": "22. leden 2024", "text": "◄ 21. leden 2024 • pondělí • 23. leden 2024 ► Jmeniny Slavomír, Slávek Státní svátky a významné dny Ukrajina: Den sjednocení Desítky lidí jsou pohřešovány po sesuvu půdy v čínské provincii Jün-nan. Sesuv půdy na jihozápadě Číny zavalil 47 lidí. Více než 200 obyvatel bylo evakuováno. iROZHLAS.cz [online]. 2024-01-22 [cit. 2024-01-23]. Dostupné z: [1].", "create_timestamp": "2024-01-21T23:07:07Z"}
{"page_id": 19917, "language": "cs", "title": "23. leden 2024", "text": "◄ 22. leden 2024 • úterý • 24. leden 2024 ► Jmeniny Zdeněk, Raimund Premiér Petr Fiala uvedl, že se Česká republika v dohledné době zbaví závislosti na surovinách dodávaných z Ruska. Národní protidrogový koordinátor Jindřich Vobořil uvedl, že v České republice dochází k neregulovanému prodeji cukrovinek s obsahem psychotropních látek. Africký Kamerun se stal první zemí světa, která začala plošně očkovat proti malárii. Turecký parlament schválil členství Švédska v Severoatlantické alianci. Otázku členství Švédska v NATO chce pak se švédským premiérem probrat také maďarský premiér Viktor Orbán. Polský prezident Andrzej Duda dle očekávání udělil milost dvěma politikům strany Právo a spravedlnost. Kandidát na funkci ruského prezidenta v ruských prezidentských volbách v roce 2024 Boris Naděždin uvedl, že sesbíral sto tisíc podpisů nezbytných k registraci své kandidatury. Kvůli rozsáhlému bombardování Ukrajiny Ruskou federací, při němž zahynulo nejméně sedm osob, vzlétly polské stíhací letouny. Izraelská armáda uvedla, že obklíčila jedno z největších měst v Pásmu Gazy Chán Júnis. Česko se brzy úplně zbaví závislosti na energetických surovinách z Ruska, prohlásil Fiala. ČT24 [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [1]. V Česku se objevují cukrovinky s psychoaktivními látkami. Stáhněte je, vyzývá prodejce protidrogový koordinátor. ČT24 [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [2]. Kamerun začal jako první očkovat proti malárii. Může to zachránit statisíce dětských životů. ČT24 [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [3]. Turecký parlament by dnes měl začít projednávat švédský vstup do NATO. České noviny [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [4]. Turkish parliament to hold long-delayed vote on Sweden’s NATO membership. France24 [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [5]. Orbán pozval švédského premiéra do Budapešti, aby probrali vstup Švédska do NATO. Novinky.cz [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [6]. Turecký parlament schválil vstup Švédska do NATO, ratifikaci dokončí Erdogan. iROZHLAS.cz [online]. 2024-01-23 [cit. 2024-01-24]. Dostupné z: [7]. Polský prezident Duda udělil milost dvěma vězněným opozičním politikům. České noviny [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [8]. Putinovi se rýsuje vyzyvatel. Naděždin ohlásil sto tisíc podpisů, stojí se na něj fronty. Novinky.cz [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [9]. Poláci poslali do vzduchu bojové letouny. Kvůli masivnímu ruskému ostřelování ukrajinských měst. Novinky.cz [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [10]. Obklíčili jsme „baštu Hamásu“ Chán Júnis, hlásí Izraelci. Ztráty jsou na obou stranách. ČT24 [online]. 2024-01-23 [cit. 2024-01-23]. Dostupné z: [11].", "create_timestamp": "2024-01-22T23:07:09Z"}
{"page_id": 19919, "language": "cs", "title": "24. leden 2024", "text": "◄ 23. leden 2024 • středa • 25. leden 2024 ► Jmeniny Milena, Timotej Státní svátky a významné dny Rumunsko: Den sjednocení Ústavní soud rozhodl v případu snížení valorizace důchodů. Návrh podaný opozičním hnutím ANO zamítnul. Senát schválil nominaci Milana Hulmáka na funkci soudce Ústavního soudu. Senát neschválil ratifikaci Istanbulské úmluvy, kterou Česká republika v roce 2016 podepsala. Strojvedoucí vlaku zahynul a dalších devatenáct osob bylo zraněno při srážce vlaku a nákladního automobilu na Karvinsku. V Bělorusku byly zatčeny desítky opozičních aktivistů. Nejméně šest lidí zemřelo a jedenáct bylo zraněno při explozi cisterny se zemním plynem v mongolském hlavním městě Ulánbátaru. S následným požárem bojovalo na šest stovek hasičů. V ruské Bělgorodské oblasti se zřítilo letadlo. Na palubě se mělo nacházet sedm desítek osob, nehodu nikdo nepřežil. Bývalý prezident Spojených států amerických Donald Trump vyhrál primární volby Republikánské strany ve státě New Hampshire. Jeho vyzyvatelka Nikki Haleyová na něj ztratila jedenáct procentních bodů. V čele kandidátní listiny liberální slovenské strany Progresívne Slovensko bude bývalý slovenský premiér Ľudovít Ódor. Maďarský premiér Viktor Orbán vyzval maďarský parlament k urychlenému přijetí Švédska jako člena NATO. Je to urážka, zní od seniorů k verdiktu Ústavního soudu o důchodech. Seznam Zprávy [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [1]. Bytostně nesouhlasím, říká Schillerová k verdiktu Ústavního soudu o penzích. Seznam Zprávy [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [2]. Vybojujeme to jinak, zní z ANO po rozhodnutí Ústavního soudu o penzích. Novinky.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [3]. Vybojujeme to jinak, zní z ANO po rozhodnutí Ústavního soudu o penzích. iDNES.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [4]. Nejsem stroj ani umělá inteligence, varoval Hulmák. Senát mu i přesto povolil být ústavním soudcem. iROZHLAS.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [5]. Senátoři neschválili Istanbulskou úmluvu o potírání násilí na ženách. Novinky.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [6]. Střet vlaku s nákladním autem na Karvinsku nepřežil strojvůdce, omezení na koridoru může trvat dva týdny. ČT24 [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [7]. V Bělorusku pozatýkali desítky bývalých politických vězňů a jejich příbuzné. Seznam Zprávy [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [8]. „Jako by spadlo letadlo.“ Záběry ukázaly následky ničivé exploze v Ulánbátaru. Seznam Zprávy [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [9]. V Rusku se zřítil vojenský letoun. Vezl buď ukrajinské zajatce, nebo střely. Seznam Zprávy [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [10]. V Rusku se zřítil strategický transportní letoun. Novinky.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [11]. Trump zvítězil v republikánských primárkách v New Hampshire. Novinky.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [12]. Republikánské primárky v New Hampshiru ovládl Trump. U demokratů symbolicky slaví Biden. ČT24 [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [13]. Kandidátku Progresivního Slovenska do eurovoleb povede expremiér Ódor. Novinky.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [14]. Vstup Švédska do NATO podporujeme, ratifikaci chci brzy, řekl Orbán. Novinky.cz [online]. 2024-01-24 [cit. 2024-01-24]. Dostupné z: [15].", "create_timestamp": "2024-01-23T23:07:06Z"}
{"page_id": 19921, "language": "cs", "title": "25. leden 2024", "text": "◄ 24. leden 2024 • čtvrtek • 26. leden 2024 ► Jmeniny Miloš, Miloň Státní svátky a významné dny Egypt: Den národní policie Indie: Národní den voličů Poslanecká sněmovna schválila v prvním čtení po více než šedesáti hodinách opozičních obstrukcí novelu zákona o korespondenční volbě. Vedoucí kanceláře prezidenta republiky Petra Pavla Jana Vohralíková uvedla, že k 15. únoru 2024 na funkci rezignuje. Jejím nástupcem se stane Milan Vašina. Parlament amerického státu Florida schválil zákon zakazující používání sociálních sítí lidem mladším šestnácti let. Sněmovna schválila v prvním čtení korespondenční volbu, po 63 hodinách. Seznam Zprávy [online]. 2024-01-25 [cit. 2024-01-25]. Dostupné z: [1]. Poslanci po více než 63 hodinách debat podpořili novelu o korespondenční volbě. ČT24 [online]. 2024-01-25 [cit. 2024-01-25]. Dostupné z: [2]. Kancléřka končí po konfliktu s prezidentovým poradcem. Padala silná slova. Seznam Zprávy [online]. 2024-01-25 [cit. 2024-01-25]. Dostupné z: [3]. Pavlova kancléřka na Hradě končí. Novinky.cz [online]. 2024-01-25 [cit. 2024-01-25]. Dostupné z: [4]. Vohralíková skončí v čele prezidentské kanceláře, nahradí ji manažer Vašina. ČT24 [online]. 2024-01-25 [cit. 2024-01-25]. Dostupné z: [5]. Florida’s GOP-controlled House passes strict social media restrictions for minors. Politico [online]. 2024-01-25 [cit. 2024-01-27]. Dostupné z: [6].", "create_timestamp": "2024-01-24T23:07:07Z"}
{"page_id": 19924, "language": "cs", "title": "26. leden 2024", "text": "◄ 25. leden 2024 • pátek • 27. leden 2024 ► Jmeniny Zora, Zoran Státní svátky a významné dny Austrálie: Den Austrálie Indie: Den republiky Uganda: Den osvobození Po celostátní konferenci KDU-ČSL zůstává i nadále předsedou strany Marian Jurečka. Bývalý americký prezident Donald Trumo musí dle rozhodnutí soudu vyplatit americké novinářce Elizabeth Jean Carrolové odškodnění ve výši v přepočtu téměř dvou miliard korun za pomluvu, které se vůči ni dle soudu dopustil. Britský deník The Telegraph uvedl, že Spojené státy americké chtějí po patnácti letech opět umístit na území Velké Británie jaderné zbraně. V americkém státě Alabama došlo k první popravě odsouzeného za užití dusíku na území Spojených států. Předseda Evropské rady Charles Michel uvedl, že změnil své rozhodnutí, a že tedy v nadcházejících volbách do Evropského parlamentu 2024 kandidovat nebude. Jurečka si dal ultimátum, předsedou zatím zůstává. Seznam Zprávy [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [1]. Celostátní konference lidovců vyslovila Jurečkovi důvěru, volební sjezd bude až na podzim. ČT24 [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [2]. Trump musí zaplatit skoro dvě miliardy korun zneužité novinářce za pomluvu. ČT24 [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [3]. USA v Británii rozmístí jaderné zbraně, píše The Telegraph. Kvůli ruské hrozbě. ČT24 [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [4]. Američané plánují rozmístit v Británii jaderné zbraně. Kvůli Rusům. Novinky.cz [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [5]. V USA poprvé popravili vězně dusíkem. Přihlížející se přou o průběhu exekuce. ČT24 [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [6]. Šéf Evropské rady Michel otočil. Po kritice do europarlamentu kandidovat nebude. Novinky.cz [online]. 2024-01-26 [cit. 2024-01-27]. Dostupné z: [7].", "create_timestamp": "2024-01-26T03:38:51Z"}
{"page_id": 66084, "language": "es", "title": "Euribor hoy", "text": "Análisis Actualizado del Euribor: Implicaciones y Tendencias en el Mercado Inmobiliario El Euribor Hoy: Su Impacto y Relevancia en el Mercado Inmobiliario En un panorama económico en constante evolución, el Euribor se mantiene como un indicador clave en el sector financiero y, en particular, en el mercado inmobiliario. Este índice, que determina el tipo de interés aplicado a los préstamos hipotecarios en la zona euro, influye significativamente en las decisiones de compradores, vendedores y profesionales del sector. ¿Qué es el Euribor y Cómo Afecta al Mercado? El Euribor, o Euro Interbank Offered Rate, es un tipo de interés de referencia publicado diariamente por el European Money Markets Institute. Se calcula como el promedio de los tipos de interés a los que un conjunto de bancos europeos se prestan dinero entre sí. Este índice es fundamental, ya que determina los costes de los préstamos interbancarios y sirve como base para fijar los tipos de interés de muchos productos financieros, incluidas las hipotecas. El Euribor es particularmente significativo en el sector inmobiliario, ya que los cambios en este índice afectan directamente a los costes de las hipotecas. Un Euribor alto puede traducirse en mayores cuotas mensuales para aquellos con hipotecas a tipo variable, mientras que un Euribor bajo puede facilitar el acceso a la financiación y estimular la compra de viviendas. Este índice es, por tanto, un termómetro clave para medir la salud económica del mercado inmobiliario, afectando tanto a los precios de las viviendas como a la capacidad de compra de los consumidores. Análisis de la Tendencia Actual del Euribor Evolución Reciente del Euribor: Una Mirada Detallada Para comprender plenamente la dinámica actual del Euribor y su impacto en el mercado inmobiliario, es esencial analizar los valores y las tendencias recientes de este índice. Una excelente manera de hacerlo es examinando los datos y gráficos proporcionados en este artículo \"Valor Euribor Hoy\". Este recurso ofrece una visión detallada y actualizada, permitiendo a los lectores e inversores entender mejor las fluctuaciones del mercado. Resumen del Año 2023 Media Anual del Euribor en 2023 El Euribor ha experimentado un año de cambios significativos en 2023. Con una media anual de 3.865%, el índice alcanzó los niveles más altos vistos en los últimos 15 años, mostrando una recuperación notable desde los valores negativos observados en años anteriores. Puntos Clave del Año Punto Más Bajo: El 5 de enero, el Euribor cayó sutilmente a 3.303%, marcando el valor mínimo del año. Pico Más Elevado: El 29 de septiembre, el índice alcanzó su máximo en 4.228%, reflejando un endurecimiento de las condiciones de crédito. Tendencia General: A lo largo del año, el Euribor mostró una tendencia ascendente, con una reducción breve en agosto y un descenso más pronunciado en los últimos meses del año, especialmente en diciembre. Análisis Detallado Inicio del Año: Comenzando el año con una media de 3.337%, el Euribor mostró una tendencia alcista constante, alcanzando un pico en octubre con una media de 4.173%. Comparación con Años Anteriores: Esta tendencia contrasta significativamente con los años previos a 2023, donde el Euribor se mantuvo mayormente en territorio negativo, llegando a -0.477% en enero de 2022. Gráficas Detalladas Para obtener una perspectiva más completa de estas tendencias, recomendamos revisar las gráficas detalladas disponibles en el sitio web. Estas gráficas no solo muestran la evolución mensual del Euribor en 2023 sino que también proporcionan una visión histórica desde 1999 hasta 2023, destacando los cambios y tendencias a lo largo de más de dos décadas. Estos datos son cruciales para comprender las implicaciones del Euribor en el mercado inmobiliario y en la economía en general. ((es)) Finques La Romànica “Información sobre el Euribor” — Finques La Romànica, 3 de enero de 2024.", "create_timestamp": "2024-01-03T21:41:41Z"}
{"page_id": 66085, "language": "es", "title": "Se posesiona Julián Sánchez como alcalde de Soacha", "text": "4 de enero de 2024 4 de enero de 2024 Este lunes 1, se posesionó el alcalde de Soacha (Colombia), Julián Sánchez (conocido localmente como Perico) en la cual anunció la forma de importantes decretos entre ellos la prohibición de consumo de sustancias psicoactivas en espacio público y cercanas a los planteles educativos, reducción al impuesto predial y eliminación al impuesto a la telefonía . Sánchez, quien fue diputado de Cundinamarca entre 2016 a 2023, ha designado a gran parte de su equipo de gobierno entre ellos Johanna Carolina Tavera (Hacienda), Carlos Humberto Rojas (Gobierno), Luis Roberto González Peñaloza (Infraestructura) y Sebastián Sosa (Ambiente). Frente a su decreto de prohibición de consumo, el alcalde soachuno aseveró que es necesario establecer el perímetro de lugares abiertos al público en el que se restringirá el uso de sustancias psicoactivas, incluso la dosis personal. La prioridad es garantizar la seguridad de nuestros niños y niñas, así como mantener espacios públicos libres de estas actividades. También hizo un llamado a las autoridades de Cundinamarca y de Bogotá a que coordinen esfuerzos con el municipio para desmantelar las redes de microtráfico en la ciudad región. Compartir Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Así quedó el gabinete de Julian Sánchez 'Perico'” — Diario de Cundinamarca, 4 de enero de 2024. ((es)) “Alcalde de Soacha prohibió consumo de drogas; lanzó decreto y advirtió consecuencias” — Pulzo, 2 de enero de 2024. ((es)) “Comenzó la era Perico en Soacha, el nuevo alcalde ya firmó su primer decreto” — Periodismo Público, 1 de enero de 2024.", "create_timestamp": "2024-01-04T17:20:38Z"}
{"page_id": 66188, "language": "es", "title": "Fiscalía del Ecuador vincula mas personas en el caso Metástasis", "text": "5 de enero de 2024 5 de enero de 2024 En los últimos meses en el Ecuador, se ha hecho famoso un caso judicial que revelo múltiples vulnerabilidades en el sistema de seguridad y de justicia ecuatoriana. El caso se empezó a llevar a cabo en 2023, un año después del asesinato del quien seria el artífice de todo este caso, el narcotraficante Leandro Norero, luego de esto, la fiscalía del Ecuador obtuvo múltiples pistas sobre una trama de delincuencia organizada que evadía a la justicia. En este caso se vieron manchados figuras políticas (algunas ya fallecidas) jueces, funcionarios de algunos órganos del estado, directores carcelarios etc. Hasta ahora, la Fiscalía General del Estado, en conjunto con la Policía Nacional ha ejecutado alrededor de 75 allanamientos en inmuebles, habiendo participado más de 900 agentes de policía. También se han vinculado a 8 personas de la institución fiscal por su participación en el caso, incluido el expresidente de la judicatura Wilman Terán, quien ya se le ha dictaminado prisión preventiva. La fiscal general de Ecuador, Diana Salazar ha indicado que se seguirá trabajando al respecto de este caso Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Fiscalia General Del Estado (Ecuador) “Caso Metástasis” — Fiscalia General Del Estado (Ecuador), 2 de enero de 2024. ((es)) Redacción Primicias “Juez dicta prisión preventiva para cinco nuevos implicados en el caso Metástasis” — Primicias Ecuador, 4 de enero de 2024. Compartir", "create_timestamp": "2024-01-05T16:35:38Z"}
{"page_id": 66191, "language": "es", "title": "Desarticulado grupo delicitivo que asolaba el occidente de Bogotá", "text": "6 de enero de 2024 6 de enero de 2024 Las autoridades policiales de Bogotá han capturado a una peligrosa banda que operaba en el occidente de Bogotá señalada de cometer desde hace mucho tiempo varios delitos en la localidad de Fontibón. Conocido como \"Los Peña\", es integrada por Javier Peña Enciso, alias Gordo; Jhon Peña Enciso, alias Jhonson; y Yesid Ávila Enciso, alias Yesid, en la cual se dedicaron a amedrentar a los residentes del territorio con homicidios, microtráfico, piratería terrestre, préstamos gota a gota y extorsiones. La Fiscalía General de Colombia ha aportado el material probatorio con base a videos de seguridad en la cual andaban en disputa de la zona con otras bandas criminales. Funcionarios de la Dirección Especializada de Extinción de Derecho de Dominio procedieron a decretar el secuestro de los bienes que la banda tenía a su haber no solo en la capital de la república sino en algunos municipios de Tolima, Cundinamarca y Huila. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Cayeron ‘Los Peña’, organización criminal acusada de diferentes homicidios en Bogotá” — Periodismo Público, 6 de enero de 2024. ((es)) Carol Malaver “Así operaba clan familiar Los Peña, que asesinaba personas en Fontibón, en Bogotá” — El Tiempo (Colombia), 5 de enero de 2024. Compartir", "create_timestamp": "2024-01-06T16:16:25Z"}
{"page_id": 66208, "language": "es", "title": "Margarita II de Dinamarca abdica en favor de su hijo Federico", "text": "6 de enero de 2024 6 de enero de 2024 Después de 52 años de reinado, Margarita II de Dinamarca abdica en favor de su hijo el príncipe Federico quien asumirá el trono el próximo 14 de enero, según un anuncio el pasado 31 de diciembre reciente. La abdicación estuvo influida por los quebrantos de salud de la reina saliente y los escándalos mediáticos de su sucesor que estuvo de viaje en Madrid (España) con la actriz mexicana Genoveva Casanova al cual la monarca no dudó en calificar su paseo como \"un adulterio\". En tanto la dirección del reino europeo será manejada provisionalmente hasta la citada fecha por el Consejo de Estado presidido por la premier Mette Frederiksen. Federico de 55 años, está casado con la hasta ahora princesa y reina entrante María. Por su parte las autoridades danesas anunciaron que la ceremonia de entronización será lo más austera posible. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Belén Nava “La gran celebración de Federico y Mary de Dinamarca días antes de ser proclamados Reyes” — ¡Hola!, 5 de enero de 2024. ((es)) Bruno Mulero “Así será la ceremonia de proclamación de Federico X y Mary de Dinamarca como reyes: rápida y austera” — Mujer Hoy, 3 de enero de 2024. ((es)) Abel Cuartero Escartín “Así serán nombrados los príncipes Federico y Mary de Dinamarca cuando se conviertan en reyes” — La Vanguardia, 3 de enero de 2024. Compartir", "create_timestamp": "2024-01-06T16:56:08Z"}
{"page_id": 66209, "language": "es", "title": "Rescatan perro atrapado en una estación de TransMilenio en Soacha", "text": "6 de enero de 2024 6 de enero de 2024 Un equipo de funcionarios de operaciones del Sistema TransMilenio en el municipio de Soacha notaron la presencia de un canino en el techo de la estación San Mateo - Centro Comercial Unisur en horas de la mañana. Lo inusual del animal es su presencia en la parte alta de la infraestructura, del cual lo hallaron con desesperación de bajarse ya que podría haber terminado en tragedia gracias a la acción de los bomberos municipales que se encargaron de su rescate. Al revisar su estado, carecía de alguna identificación que le permitiera rastrear a su presunto responsable y de alguna afectación a su salud. La reacción de los usuarios en redes sociales fue diversa ya que se preguntan cómo terminó el perro en el lugar si fue por abandono, descuido o llegó por sus propios medios, situación que es constante no solo en el municipio cundinamarqués sino en Bogotá. En tanto \"Mateo\", como le bautizaron sus rescatadores en honor al sitio de su rescate, fue enviado a un centro de protección para su recuperación y adopción. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Dejan a perro en techo de estación de Transmilenio; lo rescataron y le buscan familia” — Pulzo, 6 de enero de 2024. ((es)) Paula Valentina Rodríguez “Cachorro quedó atrapado en techo de estación de TransMilenio: lo rescataron y está buscando hogar” — Infobae, 6 de enero de 2024. ((es)) Sandra Soriano Soriano “Rescatan en Transmilenio a perrito que terminó en el techo de una estación: ¿cómo llegó ahí?” — Noticias Caracol, 6 de enero de 2024. Compartir", "create_timestamp": "2024-01-06T18:46:28Z"}
{"page_id": 66210, "language": "es", "title": "Grupo de ladrones asaltan una sucursal bancaria en Mosquera", "text": "6 de enero de 2024 6 de enero de 2024 El día 5 de enero, un grupo de maleantes en el municipio cundinamarqués de Mosquera, procedieron a robar una sucursal del Banco de Bogotá en horas de la mañana. Según registros de video, los ladrones llegaron armados amenazando a la clientela y a los empleados llevándose una cantidad superior a los 20 millones de pesos (5100 dólares) y escapando en dos motos de considerable cilindraje poniendo en evidencia la inseguridad que ronda la ciudad. La Policía Nacional ya esta recabando información para dar lugar con los delincuentes mientras los clientes asaltados cuestionan la eficacia de la autoridad a sabiendas de que existe una estación policial cerca del lugar de los hechos. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Maximiliano Castaño “Ladrones atracan banco a plena luz del dia y se llevan mas de 20 millones en Mosquera Cundinamarca” — Publimetro Colombia, 5 de enero de 2024. ((es)) Daniel Esteban Reyes Espinosa “Así fue el robo a un banco en Mosquera a plena luz del día: se llevaron 20 millones” — Infobae, 6 de enero de 2024. Compartir", "create_timestamp": "2024-01-06T19:24:17Z"}
{"page_id": 66211, "language": "es", "title": "Arrestan a ciberdelincuente en el suroccidente de Bogotá", "text": "6 de enero de 2024 6 de enero de 2024 Las autoridades policiales de Bogotá pusieron bajo arresto al ciberdelincuente Briham Andrés Ruiz Tamayo, conocido con el alias de \"Tuca\", autor de varios delitos de suplantación de personas explotando vulnerabilidades informáticas en la localidad de Bosa. Según peritos de la Fiscalía General de la Nación, \"Tuca\" obtenía información confidencial de sus victimas con fines comerciales y actividades fraudulentas entre junio y julio de 2023, por el cual un fiscal de la Dirección Especializada contra los Delitos Informáticos le imputó cargos por concierto para delinquir, hurto por medio informático, violación de datos personales, violación ilícita de redes de comunicación y uso de documento público falso, accionar que el arrestado aceptó las acusaciones. Para la Fiscalía, \"en los casos documentados, las víctimas nunca dieron la aprobación para que se adquieran bienes y servicios a su nombre; sin embargo, luego de varios días vieron reflejados en los extractos financieros, pagos y movimientos de dinero, o las llamaron para cobrarles sumas que adeudaban\", por lo que se le pide a la ciudadanía a ser muy cuidadosos con la información que brindan a personas desconocidas o sospechosas. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Daniel Esteban Reyes Espinosa “A la cárcel Briham Andrés Ruiz Tamayo, alias ‘Tuca’, ciberdelincuente de Bosa” — Infobae, 6 de enero de 2024. ((es)) “Cogieron en Bosa, Bogotá, al ciberdelincuente “Tuca”” — El Quindiano, 6 de enero de 2024. Compartir", "create_timestamp": "2024-01-06T19:59:03Z"}
{"page_id": 66214, "language": "es", "title": "Muere el fútbolista alemán Franz Beckenbauer", "text": "9 de enero de 2024 9 de enero de 2024 El domingo 7, el legendario futbolista alemán Franz Beckenbauer falleció a los 78 años de edad producto de varias complicaciones de salud en los últimos años. El jugador, nacido el 11 de septiembre de 1945 en las ruinas y la ocupación aliada de su país. En la adolescencia empezó a debutar en el Bayern de Múnich y mas tarde en la selección de Alemania (por entonces país dividido) en la cual fue campeón para el mundial de 1974 y consagrado balón de oro entre 1972 y 1976. Posteriormente fue entrenador de ambas escuadras. Las reacciones de su fallecimiento fueron diversas: @DFL_Official Lamentamos la pérdida de una destacada leyenda del fútbol mundial. Descanse en paz, Franz Beckenbauer. 8 de enero de 2024 Ver original @UEFAcom_es \"Der Kaiser\" fue un jugador extraordinario, un entrenador de éxito y un popular comentarista que dio forma al fútbol alemán como ningún otro. 8 de enero de 2024 Ver original @GaryLineker Lamento mucho saber que Franz Beckenbauer ha fallecido. Uno de los grandes absolutos de nuestro juego. Der Kaiser fue el futbolista más bello que ganó todo con gracia y encanto. Descanse en paz. 8 de enero de 2024 Ver original Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Sebastián Vargas Rozo “Muere Franz Beckenbauer, leyenda del fútbol mundial” — Sport (periódico), 8 de enero de 2024. ((es)) José Carlos menzel “Muere Franz Beckenbauer” — As (periódico), 8 de enero de 2024. ((es)) “Muere la leyenda del fútbol Franz Beckenbauer a los 78 años” — CNN en Español, 8 de enero de 2024. Compartir", "create_timestamp": "2024-01-09T15:43:16Z"}
{"page_id": 66217, "language": "es", "title": "Delincuentes toman instalaciones de un canal ecuatoriano de televisión", "text": "9 de enero de 2024 9 de enero de 2024 Delincuentes fuertemente armados, ingresaron al canal TC Televisión tomando de rehenes al conductor del programa y a la gente que se encontraba en las instalaciones, todo esto fue transmitido en vivo y visto a nivel nacional. Sin embargo, la policía del Ecuador logró tomar el control de la situación, amedrentado a los delincuentes que irrumpieron violentamente en el programa. Esto se vive en medio de la ola de violencia que vive el país por la fuga de alias Fito, quien huyo de la cárcel el pasado 31 de diciembre de 2023. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) CNN “Hombres encapuchados toman las instalaciones de TC Televisión en Ecuador” — -, 9 de Enero de 2024. ((es)) Primicias Ecuador “Rescatan al personal de TC Televisión tras el ingreso de atacantes al canal” — -, 9 de Enero de 2024. Compartir", "create_timestamp": "2024-01-09T20:37:24Z"}
{"page_id": 66222, "language": "es", "title": "Trabajadores y estudiantes de una universidad colombiana denuncian abusos de su fundador", "text": "10 de enero de 2024 10 de enero de 2024 En la última semana, trabajadores y estudiantes de la Institución Universitaria de Colombia (IUC) han manifestado ante diversos medios de comunicación y redes sociales denuncias sobre abusos y malos tratos de su fundador y exparlamentario Carlos Moreno de Caro así como de sus hermanos e hijo desde los últimos meses. Sofía Guzmán, una de las trabajadoras del plantel, indicó que Moreno se presenta de manera irrespetuosa ante ella y sus compañeras con comentarios denigrantes aguantando maltrato físico, verbal y psicológico, amenazándolas e inclusive reteniéndolas contra su voluntad. Por su parte Oscar Granados, un exalumno de la institución, ha señalado abusos en cuanto a costos de las matriculas y demás servicios así como la falta de un gobierno corporativo y anunció que llevará el caso al Ministerio de Educación, quien es la competente para los temas universitarios. El viceministro de Trabajo, Edwin Palma, anunció que su cartera investigará las denuncias correspondientes en cuanto los abusos laborales. Mientras tanto las directivas de IUC en cabeza del rector Guillermo Hoyos Gómez, mediante comunicado ante la opinión pública, declararon que las acciones de su fundador son reprochables y en contravía de los valores éticos, rompiendo de inmediato cualquier vínculo entre Moreno de Caro y la institución. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Las denuncias que rodean a Carlos Moreno de Caro, acusado de maltratos a sus trabajadores y estudiantes” — El Colombiano, 9 de enero de 2024. ((es)) Mario Alejandro Gómez “Universidad suspende vínculo con Carlos Moreno de Caro, después de las denuncias de maltrato laboral” — Infobae, 8 de enero de 2024. ((es)) “Nuevo caso de maltrato laboral: empleadas de excongresista Moreno de Caro lo denuncian” — Portafolio (periódico), 6 de enero de 2024. Compartir", "create_timestamp": "2024-01-10T15:53:28Z"}
{"page_id": 66223, "language": "es", "title": "Gobierno ecuatoriano declara \"guerra\" a grupos criminales", "text": "10 de enero de 2024 10 de enero de 2024 El presidente de Ecuador, Daniel Noboa, declaró en un decreto que el país en un \"conflicto armado interno\" declarando un toque de queda así como la movilización de miles de tropas del Ejército del Ecuador a las calles con el fin de contener la escalada de violencia. \"No vamos a ceder ante las estupideces que están acostumbrados a hacer\" declaró Noboa en un mensaje público, al tiempo en que anunciaba el establecimiento de un estado excepcional por decreto en el que las fuerzas armadas están autorizadas a usar armamento letal con el fin de contener los ataques de las bandas criminales. En la primera jornada tras este decreto se reportó la detención de 329 personas y 5 muertes. El país se encuentra en un toque de queda de las 11:00 de la noche a las 5:00 de la mañana. Ayer, un grupo de jóvenes ingresó a las instalaciones del canal televisivo TC Televisión de la ciudad portuaria de Guayaquil a un noticiario en vivo en donde se les observó tomar como rehenes a los trabajadores del canal. Luego de un operativo policiaco los 13 participantes fueron detenidos y procesados en calidad de terroristas. De los 13, 11 son ecuatorianos y 2 de nacionalidad venezolana. Países del mundo como México, Cuba, Chile, Colombia, China y los Estados Unidos han manifestado su respaldo al gobierno ecuatoriano en esta crisis. Otros como España y Francia han establecido alertas de viaje a sus ciudadanos. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar Conflicto armado interno de Ecuador ((es)) Carlos Pérez Palomino “Ecuador saca al Ejército a la calle y declara la guerra contra los grupos criminales para intentar frenar la escalada de violencia” — 20 Minutos, 10 de enero de 2024. ((es)) Norberto Paredes “Qué implica que en Ecuador se haya declarado un conflicto armado interno para la lucha contra la violencia” — BBC Mundo, 10 de enero de 2024. Compartir", "create_timestamp": "2024-01-11T01:51:27Z"}
{"page_id": 66224, "language": "es", "title": "Sudáfrica presenta argumentos contra Israel por genocidio ante Corte Penal Internacional", "text": "12 de enero de 2024 12 de enero de 2024 Sudáfrica presentó ante el pleno de la Corte Internacional de Justicia una serie de alegatos para caracterizar una acción genocida orquestada por Israel en contra de Palestina. Entre los argumentos presentados están una serie de videos y testimonios. Israel rechazó los alegatos aduciendo autodefensa y combate a grupos terroristas. El país africano acusa que Israel está violando la Convención sobre el Genocidio al intentar con sus acciones militares eliminar de facto a un grupo social y étnico específico, en este caso, el pueblo palestino. Entre las acciones denunciadas están la matanza masiva de palestinos en la zona de la Franja de Gaza, destrucción con bombas pesadas de cientos de hogares, la expulsión y desplazamiento de miles de personas en zonas presuntamente seguras, así como un bloqueo deliberado de servicios básicos a la zona gazatí. Las audiencias sobre el caso se realizaron el jueves 11 de enero y hoy, viernes 12 en el Palacio de la Paz de La Haya. «Los matan en sus casas, en lugares donde buscan refugio, en hospitales, en escuelas, en mezquitas y mientras intentan encontrar comida y agua para sus familias. Se les ha matado si no han evacuado los lugares a los que han huido e incluso cuando intentaban huir por rutas seguras declaradas por Israel», ha declarado al respecto Adila Hassim, integrante del equipo legal de Sudáfrica. A la acción legal se han sumado Bangladés, Bolivia, Brasil, Colombia, Jordania, Malasia, Maldivas, Namibia, Nicaragua​, Pakistán, Palestina​, Turquía y Venezuela​. Israel, por su parte, ha desestimado la acusación asumiéndola como un \"doble rasero\" hacia el país. Israel Katz, ministro de Asuntos Exteriores de Israel, dijo que el alegato no tiene argumentos sólidos y que será seguramente desestimado. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Israel-Palestina: Sudáfrica acusa a Israel de \"conducta genocida\" ante la Corte Internacional de Justicia” — Noticias ONU, 12 de enero de 2024. ((es)) EFE “Sudáfrica viola la Convención sobre Genocidio al apoyar a Hamas, acusa Israel” — El universal (México), 12 de enero de 2024. Compartir", "create_timestamp": "2024-01-13T02:50:52Z"}
{"page_id": 66225, "language": "es", "title": "Un deslizamiento de tierra en una carretera colombiana deja mas de 50 víctimas", "text": "16 de enero de 2024 16 de enero de 2024 El pasado 13 de enero, un deslizamiento de tierra producto de las lluvias que afectaron parte de la Ruta Nacional 60 entre Quibdó a Medellín dejó mas de 50 víctimas mortales (algunos de ellos, niños) que estaban refugiadas de la precipitación en una casa del área rural de Carmen de Atrato (Chocó). En los días siguientes comunidades indígenas, el Cuerpo Técnico de Investigación de la Fiscalía y organismos de seguridad y de emergencias colombianos se dieron a la tarea inmediata de recuperar los cuerpos, de las cuales parte de ellos ya fueron entregados a Medicina Legal en la capital antioqueña. A medida que trascurría el tiempo se intenta buscar personas desaparecidas mientras varias familias afectadas se reunieron en el lugar del siniestro para indagar por la suerte de sus seres queridos en medio del dolor que les embarga ya que algunos de ellos retornaban de las fiestas de cambio de año para retomar sus labores cotidianas. Por su parte el IDEAM, organismo científico de meteorología colombiano, había advertido de esta situación debido a la saturación de agua en los suelos de la Cordillera Occidental. Según Karen Ávila de la Unidad Nacional para la Gestión del Riesgo de Desastres, se avisó a las autoridades chocoanas y a INVÍAS de que tenían novedades de movimientos en masa en la zona, no obstante, pues no estamos preparados nunca para saber en qué zona puntual se puede presentar un movimiento así. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “IDEAM había advertido por deslizamientos en Carmen de Atrato, Chocó” — Noticias RCN, 15 de enero de 2024. ((es)) “Revelan cuántos niños murieron tras deslizamiento en Chocó: “Es una tragedia”” — Revista Semana, 14 de enero de 2024. ((es)) Lucas Reynoso “Las vidas que se tragó la tierra en el Chocó: “No sabemos cuánta gente nos falta”” — El País, 13 de enero de 2024. ((es)) “Gobernación de Chocó pide reforzar apoyo en deslizamiento en vía Quibdó - Medellín” — El Espectador (periódico), 13 de enero de 2024. Compartir", "create_timestamp": "2024-01-16T16:00:11Z"}
{"page_id": 66226, "language": "es", "title": "Alcalde de Chía da enérgico llamado de atención a famoso restaurante de asados por invasión de espacio público", "text": "16 de enero de 2024 16 de enero de 2024 El alcalde del municipio cundinamarqués de Chía, Leonardo Donoso Ruiz, ha dado un serio llamado de atención al famoso restaurante de asados, Andrés Carne de Res por las reiteradas quejas sobre la invasión al espacio público de la Carrera 3 por sus celebraciones de fiestas dentro de una redada que se hizo con la Policía Nacional. El operativo, además del restaurante incluyó otros lugares de la ciudad que incumplían las normas establecidas para establecimientos comerciales por las cuales los habitantes reportaron la presencia de cambuches, aparcamientos indebidos y hasta personas habitantes de calle, en las cuales se capturaron 25 personas, 18 automóviles inmovilizados y cinco menores de edad enviados a la Comisaría municipal de familia. Donoso dejó en claro que no permitirá mas abusos de parte de los establecimientos comerciales en cuanto a las invasiones del espacio público pues ha generado afectaciones en la convivencia de los vecinos y que su accionar es mas para respetar el libre comercio y la generación de empleo. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Daniela Beltran “Andrés Carne de Res, en problemas: alcaldía de Chía el dio un ultimátum” — Infobae, 15 de enero de 2024. ((es)) “Andrés Carne de Res recibió dura advertencia del alcalde de Chía: ¿Habrá cambios?” — El Espectador (periódico), 15 de enero de 2024. ((es)) Andrés Prieto “Alcaldía de Chía da ultimátum a Andrés Carne de Res” — La FM, 15 de enero de 2024. Compartir", "create_timestamp": "2024-01-16T16:45:22Z"}
{"page_id": 66227, "language": "es", "title": "Ilustradores desmienten a una dibujante colombiana por participación en una película de anime japonesa", "text": "16 de enero de 2024 16 de enero de 2024 El pasado 15 de enero, una dibujante de la ciudad colombiana de Barranquilla, Geraldine Fernández Ruíz, dijo en varios medios de comunicación y en su cuentas de X y LinkedIn, que había participado en la producción de una película de anime japonesa dirigida por Hayao Miyazaki de 2023, El Niño y La Garza, en las cuales aseveraba que trabajar con él es un lujo, me reconocía como la colombiana, me confió escenas muy importantes. Es un genio y un hombre sabio que habla pausado y dice cosas rotundas atribuyendo su presunto éxito en los premios Globo de Oro. Sin embargo, varios ilustradores sospecharon de sus declaraciones examinando diversas fuentes de información como IMDB o Anime Staff Database y los créditos de la propia película en las cuales pusieron en tela de juicio sus argumentos, por lo que manifestaron su indignación y algunos de sus trabajos ni siquiera son de su autoría. Por su parte el empresario Christian Daes mostró su decepción ya que Fernández formó parte del equipo de comunicaciones de Tecnoglass, al haber retuiteado su imaginada hazaña que resultó a la postre falsa en los medios. Mientras tanto, el periódico El Heraldo, uno de los medios de comunicación que exageró la cobertura de la ilustradora, hizo una nueva entrevista a ella para conocer su versión en las cual atribuye el malentendido a una antigua colega suya de la Universidad Autónoma del Caribe y de las supuestas 25000 fotogramas que atribuye solo hizo muy pocas, en su parte paisajes producto de su contrato freelance. Por su parte la ilustradora mexicana en Tokio, Julieta Colas en su sitio de X, manifestó su repulsa al respecto considerándolo como un bulo y que esto acarreará consecuencias no solo para ella sino a los ilustradores de Hispanoamérica que quieren trabajar para proyectos de cine y animación. En distintas redes sociales ya salieron diversos memes sobre el asunto. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Polémica por supuesto Globo de Oro otorgado a joven barranquillera” — Caracol Radio, 16 de enero de 2024. ((es)) “Geraldine Fernández sobre polémica de Studio Ghibli: \"Hubo cosas en las que exageré\"” — El Espectador (periódico), 16 de enero de 2024. ((es)) “\"Sí participé, pero exageré en muchas cosas\": Geraldine Fernández” — El Heraldo (Colombia), 16 de enero de 2024. ((es)) “Barranquillera que dijo trabajar en Studio Ghibli resultó un fraude” — Diario del Sur (Colombia), 16 de enero de 2024. ((es)) Jimmy Nomesqui Rivera “Era mentira: la colombiana que afirmó trabajar en película ganadora de los Globo de Oro fue desmentida” — Infobae, 15 de enero de 2024. Compartir", "create_timestamp": "2024-01-16T18:09:46Z"}
{"page_id": 66232, "language": "es", "title": "Se anuncian importantes proyectos de movilidad para Sabana Occidente y Soacha", "text": "18 de enero de 2024 18 de enero de 2024 Reunidos en el municipio de Zipaquirá el ministro de transporte William Camargo, el gobernador de Cundinamarca, Jorge Emilio Rey y los alcaldes de Bogotá y de Soacha, Carlos Fernando Galán y Julián Sánchez \"Périco\" en la primera mesa de trabajo regional para una hoja de ruta con respecto a los proyectos de movilidad en las provincias de Sabana Occidente y de Soacha. Durante la reunión, Camargo anunció un plan piloto para la circulación de 300 táxis eléctricos como parte de la políticas de transición energética que viene implementando la administración de Gustavo Petro como parte del corredor del municipio con la capital de la república una vez que se logre concertación con los representantes soachunos sin descartar su extensión al transporte público del cual las anteriores administraciones territoriales sostuvieron un conflicto por la terminación del mismo a fines de 2023. Por su parte, Sánchez indicó que \"Soacha no puede seguir creciendo al margen de Bogotá\" y solicitó a su par distrital que se debe articular esfuerzos para permitir entre otras la extensión de la troncal TransMilenio por la Avenida Ciudad de Cali en Ciudad Verde una vez que en la localidad de Bosa están finalizando los trabajos de ampliación hasta la estación Tibanica–Primavera hasta el mes de junio y la construcción adicional de un puente sobre la quebrada Tibanica y las posibilidades de una nueva línea del metro bogotano y la línea de cable para la Comuna 4 de Cazucá. Sobre el RegioTram de Occidente, se aseguró la financiación completa desde la Nación por el orden de 1.7 billones de pesos que conectará la capital con parte de los municipios que integran Sabana Occidente hasta Facatativá. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “MinTransporte y Gobernador de Cundinamarca impulsan proyectos de infraestructura y transporte en la región” — Extrategia Medios, 17 de enero de 2024. ((es)) “Perico y Rey plantean ambiciosas propuestas de movilidad para Soacha y la región” — Periodismo Público, 17 de enero de 2024. ((es)) Loren Valbuena “Los proyectos que plantea el gobernador Jorge Rey al Mintransporte para Cundinamarca” — El Tiempo (Colombia), 17 de enero de 2024. Compartir", "create_timestamp": "2024-01-18T16:09:28Z"}
{"page_id": 66233, "language": "es", "title": "Aparecen tensiones entre Pakistán e Irán por bombardeo de niños en el Baluchistán", "text": "18 de enero de 2024 18 de enero de 2024 Ante las tensiones militares del Medio Oriente por el conflicto entre Israel y Gaza (controlada por Hamas), los ataques de los hutíes de Yemen a embarcaciones anglosajonas en el Mar Rojo y la inacabada guerra civil en Siria, se agrega el bombardeo aéreo de Irán al grupo extremista sunní Jaish ul Adl en Koh Sahz (provincia pakistaní de Baluchistán), dejando dos niños muertos y tres adultos heridos. Según una declaración televisada de Mumtaz Zahra Baloch, portavoz del ministerio de relaciones exteriores de Pakistán, el bombardeo iraní no contó con la autorización del país vecino lo cual ordenó el inmediato retiro de su embajador en Teherán hasta nueva orden catalogando \"vulneración flagrante y no provocada de la soberanía que supone una violación del derecho internacional y de los propósitos y principios de la Carta de las Naciones Unidas\". Por su parte, el ministro iraní del ramo, Hossein Amirabdollahian, se defendió que el ataque era necesario con la aprobación militar del país vecino. El grupo islamista Jaish ul Adl es caracterizado por sus ataques a la población civil de la región de Baluchistán, compartida entre Irán y Pakistán, al que busca su independencia de éstos haciendo del territorio un lugar sin ley donde diversas pandillas pelean por el control del narcotráfico en la zona y afirman tener apoyo de Israel. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Milagros Asto Sánchez “¿Por qué Irán ha atacado a tres países supuestamente amigos y cómo aumenta la tensión en Medio Oriente? (Análisis)” — El Comercio (Perú), 18 de enero de 2024. ((es)) José Carlos Cueto “3 claves para entender la creciente tensión entre Irán y Pakistán y su relación con lo que ocurre en el resto de Medio Oriente” — BBC Mundo, 18 de enero de 2024. ((es)) “Pakistán retira a su embajador en Teherán e Irán defiende su ataque aéreo en territorio paquistaní” — Euronews, 17 de enero de 2024. ((es)) “Pakistán acusó al régimen de Irán de haber matado a dos niños en bombardeos aéreos” — Infobae, 16 de enero de 2024. Compartir", "create_timestamp": "2024-01-18T17:07:02Z"}
{"page_id": 66242, "language": "es", "title": "Fuerte verano genera numerosos incendios en varios departamentos de Colombia", "text": "25 de enero de 2024 25 de enero de 2024 A pesar del fuerte verano ocasionado por el fenómeno del Niño que se inició en mayo de 2023, es ahora que desde el pasado 22 de enero que se empezaron a reportar numerosos incendios forestales en Bogotá y varios departamentos de Colombia, por lo que el gobierno del presidente Gustavo Petro firmó el decreto de emergencia nacional y solicitar ayuda internacional. En los alrededores de la zona urbana de la capital de la república se está intentando controlar incendios en varios puntos de los Cerros Orientales y del Sur sobre todo en las localidades de Chapinero y Ciudad Bolívar donde aun siguen neutralizando varios focos que han afectado la calidad del aire de la ciudad como el Cerro El Cable, quebrada La Vieja y el vertedero de Doña Juana, mientras en localidades como Kennedy y Bosa ya fueron neutralizados en los humedales de Timiza y Tibaníca, donde esta última también afectó a los residentes de la ciudadela Ciudad Verde en Soacha. En éste último municipio ya fueron afectados las colinas de Maiporé y el humedal Tierra Blanca. Por su parte, las situaciones más dramáticas son el páramo de Berlín (en Santander) en donde unidades del Ejército de Colombia hacen hasta lo imposible para proteger diversas especies de frailejones através de descargas aéreas de agua a los sitios afectados. Mientras tanto en el municipio cundinamarqués de Nemocón miles de familias de su área rural mostraron su angustia por los incendios que van sitiando sus hogares a pesar de los esfuerzos de éstas para que no lleguen a perderlo todo. El alcalde de Bogotá, Carlos Fernando Galán, también ha anunciado medidas como parte de una posible declaración de calamidad pública a nivel distrital exhortando a los ciudadanos a medidas de autoprotección (tanto respiratoria como de la piel, debido al indice de exposición solar) y la reimplementación de las jornadas virtuales en los colegios que estén afectados por la humareda de los incendios. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Colombia amanece con 31 incendios forestales activos. Gobierno declararía emergencia” — El Espectador (periódico), 25 de enero de 2024. ((es)) “Alerta roja por incendios forestales en Soacha” — Periodismo público, 25 de enero de 2024. ((es)) AFP “Colombia pide ayuda a la ONU ante \"desastre natural\" por incendios forestales” — France 24, 25 de enero de 2024. ((es)) “Comunidad y Bomberos de Bogotá y Soacha controlaron incendio forestal en el Humedal Tibanica” — Soacha Ilustrada, 25 de enero de 2024. ((es)) Daniela Gallo y Juan Camilo Rodríguez Parrado “EN VIVO : Gustavo Petro declaró desastre y calamidad nacional por emergencia de incendios forestales” — Infobae, 24 de enero de 2024. ((es)) Daniel Bautista “Alcalde Galán evalúa la calamidad pública en Bogotá y anuncia restricciones en colegios” — Red Más, 24 de enero de 2024. ((es)) Laura Valentina Mercado “\"Es un peligro para la vereda\": el temor de habitantes de Nemocón por incendio forestal” — El Tiempo (Colombia), 24 de enero de 2024. ((es)) 4dm1np3ri0d1c0 “Bomberos de Soacha y Gestión del Riesgo combaten los incendios forestales en la ciudad” — Periódico CVE, 24 de enero de 2024. Compartir", "create_timestamp": "2024-01-25T18:07:16Z"}
{"page_id": 85281, "language": "de", "title": "Streiks und Proteste wie seit Jahrzehnten nicht mehr", "text": "Berlin (Deutschland), 06.01.2024 – In Deutschland drohen Streiks und Proteste, wie es sie seit Jahrzehnten nicht mehr gegeben hat. Aus Protest gegen Kürzungen bei Agrarsubventionen hat der Deutsche Bauernverband (DBV) angekündigt, bundesweit mit Aktionen aufmerksam machen zu wollen. „Es reicht: Die Steuererhöhungspläne der Bundesregierung müssen zurückgenommen werden“, teilte Verbandspräsident Joachim Rukwied die Forderung des DBV auf twitter.com mit. Doch solle es nicht zu „sinnlosen Blockaden“ kommen. „Die Bevölkerung haben wir hinter uns, das dürfen wir nicht verspielen“, äußerte Rukwied. Wie das RedaktionsNetzwerk Deutschland (RND) mitteilte, hat eine vom RND durchgeführte Umfrage ergeben, dass bereits für den kommenden Montag, 8. Januar, Bauerndemonstrationen in zahlreichen Landeshauptstädten angemeldet wurden, darunter in Bremen, Erfurt, Hamburg, Kiel, Magdeburg, Mainz, München und Schwerin. Der Südwestrundfunk berichtete dass in der Westpfalz die Landwirte auch Autobahnen blockieren wollen. Eine Woche darauf, am 15. Januar, soll es in Berlin zu einer Großdemonstration kommen, zu der der Deutsche Bauernverband bundesweit mobilisieren will. Rückenwind bekommt der Bauernverband auch von Sachsen-Anhalts Grünen. Die Landesvorsitzende, Madeleine Linke, verlangte von der Bundesregierung die Rücknahme der Maßnahmen. Die Verteuerung des Agrardiesels komme angesichts fehlender praktikabler Alternativen zu früh. Nach Ansicht der agrarpolitischen Sprecherin der sachsen-anhaltischen Landtagsfraktion der Grünen verschärfe die Abschaffung der Agrardieselrückerstattung den Wettbewerbsnachteil gegenüber den landwirtschaftlichen Erzeugern in anderen EU-Staaten. In diesem Punkt lenkt die Ampelkoalition bereits ein. Die Kfz-Steuerbefreiung solle nicht gestrichen werden und die Abschaffung des Agrardiesels nicht auf einmal durchgeführt werden. Der Landesbauernverband Sachsen-Anhalt hat zu Sternfahrten seiner Mitglieder nach Magdeburg und Halle eingeladen. Der Vorsitzende des Bauernverbands Saaletal, Jan-Friedrich Rohlfing, teilte mit, zur Demonstration auf dem hallischen Riebeckplatz 200 Traktoren und Lastwagen angemeldet zu haben. Unmut herrscht auch im Transportgewerbe. Die LKW-Maut ist um 200 Euro pro ausgestoßener Tonne CO2 gestiegen. Der Bundesverband Güterkraftverkehr Logistik und Entsorgung (BGL) will deswegen Entlastungen bei Maut und Diesel. Verlangt wird außerdem mehr Geld für den Bau von Straßen, Brücken und Parkplätzen. Der BILD-Zeitung gegenüber sagte Verbandspräsident Dirk Engelhardt: „Es ist fünf nach zwölf. Klar ist: Landwirte und Transportgewerbe halten Deutschland am Laufen. Ohne Bauern und Lkw keine Versorgung.“ Eine Unterstützung in ihrem Protest gegen die Ampelkoalition kommt dem Bauernverband so gelegen. Eine für den Donnerstag anberaumte Sonderkonferenz der Agrarminister der Länder wurde auf Freitag verschoben, weil Bundesagrarminister Cem Özdemir weitere Zeit für politische Gespräche benötigt. Auch die CDU erhöht den Druck auf die Bundesregierung. „Die Bundesregierung gefährdet die Existenz unserer Bauern, das dürfen wir nicht zulassen“, unterstrich Sachsen-Anhalts Agrarminister Sven Schulze (CDU) die Forderungen an die Bundesregierung, die Kürzungen im Agrarbereich vollständig zurückzunehmen. Derweil hat der Chef der Gewerkschaft Deutscher Lokomotivführer (GDL) angekündigt: „Ab dem 8. Januar sollte man mit längeren Arbeitskämpfen rechnen“, sagte Claus Weselsky. Die GDL fordert eine Verkürzung der Wochenarbeitszeit im Schichtdienst von 38 auf 35 Stunden und außerdem eine monatliche Lohnerhöhung von 555 Euro zuzüglich einer Einmalzahlung von 3000 Euro. „Wir werden Streiks von drei bis maximal fünf Tagen machen“, sagte Weselsky der Zeitung Rheinische Post. GDL und Bahn verhandeln seit November, doch hat der GDL-Vorsitzende die Verhandlungen schon nach der zweiten Runde für gescheitert erklärt. Die Bahn hält eine Arbeitszeitverkürzung wegen des Fachkräftemangels nicht für erfüllbar und bleibt noch hart. Mit dem Deutsch-Bahn-Konkurrenten Netinera, zu dem Metronom, ODEG und Vlexx gehören, hat sich die GDL bereits auf den schrittweisen Einstieg in die 35-Stunden-Woche ab dem Jahresanfang 2025 geeinigt. Unterdessen hat die Deutsche Bahn die GDL vor dem Hessischen Landesarbeitsgericht verklagt. In der am Dienstag, 2. Januar eingereichten Klage des Arbeitsgeberverbandes der Deutsche-Bahn-Unternehmen (AGV MOVE) wird die Tariffähigkeit der Gewerkschaft GDL angezweifelt, weil diese mit „FairTrain“ ihre eigene Zeitarbeitsgenossenschaft gegründet hat. Das sei nach Sicht der Bahn illegal, weil die GDL dadurch im Interessenkonflikt stehe und gleichzeitig Arbeitgeber und Gewerkschaft sei. Hintergrund ist, dass Lokführer bei der Deutschen Bahn kündigen und zur Leiharbeitergenossenschaft „FairTrain“ wechseln sollen, die dann von der Deutschen Bahn beauftragt werden muss, um den Zugverkehr aufrecht zu erhalten. Die GDL zeigt sich von der Klage unbeeindruckt, sie habe keine Auswirkung auf den geplanten Streik. Nach Angaben des Gerichts handele es sich nicht um ein Verfahren, das eine einstweilige Verfügung zum Ziel habe. Man habe noch keine Termine für die öffentliche Verhandlung anberaumt, hieß es am Mittwoch in Frankfurt in einer Presseerklärung des Gerichts.      Kommentar abgeben Portal:Deutsche Bahn focus.de: „Streik-Chaos droht – das braut sich nächste Woche in Deutschland zusammen“ (04.01.2024) hessenschau.de: „Trotz Klage der Bahn: GDL hält an Streikplänen fest“ (03.01.2024) fr.de: „Bahn-Chaos im Januar? Was über den ersten möglichen GDL-Streik-Termin bekannt ist“ (04.01.2024, 11:50 Uhr) volksstimme.de: „Mit Video: Bauern, Bahn und Co. – Droht Deutschland am 8. Januar ein Mega-Streik?“ (04.01.2024) rp.de: „Ab Montag droht ein neuer Streik durch die Lokführer“ (04.01.2024)", "create_timestamp": "2024-01-05T14:26:09Z"}
{"page_id": 85284, "language": "de", "title": "Ebenseer Glöcklerlauf", "text": "Malephi (Diskussion) 10:26, 6. Jan. 2024 (CET)}} Ebensee (Austria), 01/05/2024 – Wie jedes Jahr fand in der Nacht vom 5/6. Jänner der \"Ebenseer Glöcklerlauf\", der \"Ursprung und Mittelpunkt des Winterbrauchs\", ein inzwischen bekannter Touristen-Magnet, statt. 2010 wurde er UNESCO Immaterielles Kulturerbe. Mitte bis Ende des 19. Jahrhunderts, entstanden in Ebensee die Glöckler, weiß gewandet, mit Lichterkappen und Glocken-Gürtel, wie sie heute bekannt sind. Relativ zeitgleich auch in Gmunden und Bad Ischl. Danach verbreitete sich der Brauch im ganzen Salzkammergut und über die Grenzen Oberösterreich hinweg aus. Davor wurden die Ebenseer Glöckler (Männer, die mit Stöcken an Türen anklopften =klocken), als vermummt, ohne weiße Gewandung,ohne Lichterkappe beschrieben, die mit ihrem Einfallsreichtum ihr Überleben im Winter sichern wollten. Buch: „Bräuche im Salzkammergut, gelebte Tradition im Jahreskreis, Sandra Galatz“ Plakat: „Glöckler, Ursprung und Mittelpunkt des Winterbrauchs“ (01/01/2024)", "create_timestamp": "2024-01-06T10:55:18Z"}
{"page_id": 85286, "language": "de", "title": "Krise in Ecuador eskaliert", "text": "Guayaquil (Ecuador) / Quito (Ecuador), 13.01.2024 – In Ecuador mehren sich erneut Bandenkriminalität und Gewalttaten. Der im Oktober neu gewählte Präsident Daniel Noboa hatte am Montag einen zweimonatigen Ausnahmezustand verhängt, nachdem mit José Adolfo Macías Villamar ein berüchtigter Bandenchef am Vortag mehreren Medienberichten zufolge aus dem Gefängnis entkommen war. Der Ausbruch hatte zahlreiche Revolten in anderen Gefängnissen des Landes ins Rollen gebracht, laut Angaben der Strafverfolgungsbehörde vom Donnerstag werden in den Gefängnissen mehr als 170 Geiseln gehalten. Am Dienstag stürmten Bewaffnete ein Fernsehstudio in der Hafenstadt Guayaquil. Der Vorfall ereignete sich während einer Liveübertragung des staatlichen Senders TC Television. Mehrere Personen drangen auf das Gelände ein und bedrohten die Mitarbeiter mit Sprengstoff sowie Gewehren und nahmen Geiseln, die Übertragung aus dem Studio lief dabei zunächst weiter. Bei weiteren Unruhen in der Stadt, unter anderem der Besetzung mehrerer Krankenhäuser, kamen insgesamt acht Menschen ums Leben. In Coca, einer Stadt am Amazonas, kamen bei einem Brandanschlag auf ein Tanzlokal zwei Menschen ums Leben, ein Omnibusbahnhof in der Hauptstadt Quito wurde nach einer Bombendrohung evakuiert. Das südamerikanische Land ist seit mehreren Jahren von einer neuen Welle der Kriminalität betroffen. Die Mordrate liegt mit etwa 46 Delikten pro 100.000 Einwohner auf einem Allzeithoch, und Ecuador hat eine wichtige Rolle im Drogenhandel eingenommen. An die beiden größten Kokainproduzenten der Welt, Peru und Kolumbien, grenzend, werden von hier Drogen nach Nordamerika und Europa transportiert. Seit 2021 sind 450 Gefängnisinsassen ermordet worden, die Justizsysteme dem Präsidenten zufolge „von der Mafia unterwandert“. Bereits im August war der sich gegen die kriminellen Entwicklungen positionierende Präsidentschaftskandidat Fernando Villavicencio unmittelbar vor der Wahl erschossen worden. Wahlsieger Noboa hatte daraufhin ein entschiedenes Vorgehen gegen Bandenkriminalität und organisiertes Verbrechen angekündigt. Seit Dezember läuft zudem die „Operation Krebsgeschwür“ mit dem Ziel, Personen mit Verbindungen zu Drogenkartellen aus den Justiz- und Exekutivbehörden zu entfernen. 30 Personen wurden dabei bereits festgenommen. Bei der Bekämpfung des Konflikts setzt Noboa auf das Militär. 22 kriminelle Banden mit über 20.000 Mitgliedern wurden von ihm per Dekret zu terroristischen Kriegsparteien erklärt, die nun als militärische Ziele gelten. Bis Mittwoch soll es im gesamten Land zu mehr als 320 Festnahmen gekommen sein, 41 Geiseln konnten nach Angaben des Generalstabschefs Jaime Vela bereits befreit werden. Die Vereinigten Staaten und Argentinien hätten ihm ebenfalls ihre Hilfe angeboten, so der Präsident. Die Schulen im Land sollen für mehrere Tage geschlossen bleiben, während des Ausnahmezustands wird eine nächtliche Ausgangssperre verhängt. Viele Geschäfte sind geschlossen und die Einwohner bleiben in ihren Häusern. Auch andere Länder ergreifen Sicherheitsmaßnahmen: die chinesische Botschaft in Ecuador ist seit dem 10. Januar geschlossen, Peru hat Truppen an die Grenze zum Nachbarland verlegt. Wer nicht ecuadorianischer Staatsbürger ist und über Kolumbien oder Peru einreist, muss zudem einen Auszug aus dem Polizeiregister vorlegen. Das Auswärtige Amt rät von nicht erforderlichen Reisen in die Stadt Guayaquil ab. Noboas Umgang mit der Eskalation dürfte entscheidend für die nächste Präsidentschaftswahl in bereits eineinhalb Jahren sein — Noboas Vorgänger Guillermo Lasso hatte das Parlament nach zwei Amtsenthebungsverfahren gegen ihn im Mai vergangenen Jahres aufgelöst und Neuwahlen eingeleitet.      Kommentar abgeben Der Spiegel: „Ecuador: Kriminelle besetzen Krankenhäuser und töten mehrere Menschen“ (10.01.2024) sueddeutsche.de: „Aufstand der Gangster“ (12.01.2024) tagesschau.de: „Bewaffnete stürmen TV-Studio“ (10.01.2024) Deutsche Welle: „Gewalt in Ecuador eskaliert – TV-Studio gestürmt“ (10.01.2024) Redaktionsnetzwerk Deutschland: „Ecuador ringt mit der Mafia: Präsident will „härtere Gesetze“ gegen „Terroristen““ (12.01.2024) Redaktionsnetzwerk Deutschland: „Nach Provokation von Gangs in Ecuador — Militär greift hart durch“ (11.01.2024)", "create_timestamp": "2024-01-12T21:36:11Z"}
{"page_id": 85288, "language": "de", "title": "Bedeutende Beiträge zur Allgemeinen Relativitätstheorie geleistet – Yvonne Choquet-Bruhat feierte ihren 100. Geburtstag", "text": "Paris (Frankreich), 15.01.2024 – Am 29. Dezember 2023 konnte die französische Mathematikerin und theoretische Physikerin Yvonne Choquet-Bruhat ihren 100. Geburtstag feiern. Bekannt ist sie insbesondere für ihre bedeutenden Beiträge zur Allgemeinen Relativitätstheorie (ART). Im Jahr 1915 hatte Einstein seine Feldgleichungen vorgelegt, die heute als korrekte Beschreibung von Raum und Zeit gelten. Darin lässt sich die Schwerkraft allein als Krümmung der Raumzeit verstehen. Lange Zeit kam man bei der Lösungsfindung für Gleichungen nur in kleinen Schritten oder besonderen Einzelfällen vorwärts. Um jedoch bei dem Problem umfassend weiterzukommen, war neben physikalischem Verständnis auch das Verständnis der Mathematik notwendig. Dies änderte sich erst grundlegend durch die Choquet-Bruhats Forschung. Während man zunächst nur mit Störungen des Minkowskiraums gearbeitet hatte, wo man mit einer bekannten Lösung startete und sich ausgehend von dieser überlegte, wie Störungen aussehen können, damit die Einstein-Gleichungen immer noch erfüllt bleiben, wandte Choquet-Bruhat eine Möglichkeit an, die für andere Wellengleichungen bekannt ist. Wie der Mathematiker Michael Eichmair von der Universität Wien erklärte, konnte sie zeigen, dass für die Feldgleichungen der ART eine eindeutige Lösung existiert und dass sie sich stetig mit den Anfangsbedingungen verändert. So legte sie den Grundstein für die Erforschung der Dynamik in der ART. In der Zeitschrift IOPScience wurde diese Arbeit 2015 als einer von 13 Meilensteinen, die auf Einsteins Arbeit folgten, gewürdigt. Im Gegensatz zur Quantenphysik, wo sich die Zukunft aus Sicht der Theorie nicht immer aus der Vergangenheit allein herleiten lässt, ist die Relativitätstheorie deterministisch. Hierbei handelt es sich um ein wohlgestelltes Anfangswertproblem. Wenn man den Schnitt durch die Raumzeit zu einem gewissen Zeitpunkt kennt, so kann man auch die Zukunft vorhersagen. Und da, wie Choquet-Bruhat zeigen konnte, die Lösung für das Problem eindeutig ist, ist dann auch die Zukunft eindeutig. Yvonne Bruhat wurde am 29. Dezember 1923 in Lille geboren. Ihr Vater Georges Bruhat war damals Physik-Professor an der Universität Lille, ihre Mutter unterrichtete Philosophie an einem Gymnasium. Als Yvonne Bruhat vier Jahre alt war, zog die Familie nach Paris, wo ihr Vater eine Professorenstelle an der École normale supérieure (ENS) bekommen hatte. Ihre letzten Schuljahre waren vom Zweiten Weltkrieg überschattet. Ihr Interesse an der Mathematik wurde im letzten Schuljahr durch eine engagierte Lehrerin geweckt. 1941 legte sie das Abitur ab. Da sie in der landesweiten Prüfung in Mathematik nicht erfolgreich war, aber in Physik die Zweitbeste ihres Jahrgangs geworden war, entstand ihr Wunsch, Theoretische Physikerin zu werden. 1944 wurde ihr Vater Georges Bruhat durch die Gestapo verhaftet. Er wurde in das KZ Buchenwald deportiert und später ins KZ Sachsenhausen verlegt. Im Frühjahr 1945 erreichte die Familie die Nachricht, dass er dort um den Jahreswechsel herum an einer Lungenentzündung gestorben sei. Ihre „Agrégation de mathématiques“ erhielt sie im Jahr 1946. Im Jahr 1947 heiratete Bruhat den Mathematiker Léonce Fourès. Ihr Doktorvater André Lichnerowicz, dessen erste Doktorandin sie war, legte insbesondere auch Wert auf die Förderung von Frauen in der Forschung. So stellte er ihr Aufgaben zur ART. 1948 veröffentlichte Fourès-Bruhat ihre erste Arbeit zum Gauß-Theorem in der ART. Im folgenden Jahr bekam sie eine Stelle als wissenschaftliche Assistentin am Centre National de la Recherche Scientifique (CNRS). Kurz nach der Geburt ihrer Tochter im November 1950 schloss sie dann ihre Dissertation ab. Yvonne Fourès-Bruhat und ihr Mann bekamen 1951 zwei Assistentenstellen am Institute for Advanced Study in Princeton bei dem französischen Mathematiker Jean Leray, der dort hinberufen worden war. Über ihre Zeit als Postdoktorandin sagte sie, man könne glücklicherweise Mathematik überall betreiben und ihre Tochter habe sie dabei nicht gestört. Im zweiten Jahr in Princeton veröffentlichte sie die Arbeit, die den Durchbruch bei dem Problem der Feldgleichungen lieferte. In Princeton hatte sie auch die Gelegenheit, Einstein in seinem Büro zu treffen und mit ihm über seine und ihre Forschung zu diskutieren. 1953 erhielten Yvonne Fourès-Bruhat und Léonce Fourès dann eine Doppelberufung an die Universität Marseille, wo sie bis 1957 lehrte und forschte. Nach der Trennung von Fourès im Jahr 1957 nahm sie für zwei Jahre eine Dozentenstelle an der Universität Reims an. 1960 folgte eine Professur an der Université Pierre et Marie Curie in Paris, wo sie bis zu ihrer Emeritierung im Jahr 1992 blieb. Im Jahr 1961 heiratete Bruhat den Mathematiker Gustave Choquet, mit dem sie zwei Kinder hat. In ihren veröffentlichten Erinnerungen schrieb sie: „Ich muss meinem Mann recht geben, dass er meine Arbeit nie behindert hat. Er hatte eine solche Verehrung für die Mathematik, dass es ihm nie in den Sinn kam, sich ihrer Praxis zu widersetzen. Er war nicht eifersüchtig auf meinen Erfolg, denn zu meinem Glück war er zu Recht von seiner Überlegenheit überzeugt.“ Im Jahr 1979 wurde Choquet-Bruhat als erste Frau in die Akadémie des Sciences gewählt. Insgesamt veröffentlichte die Mathematikerin und Theoretische Physikerin mehr als 240 wissenschaftliche Publikationen. Aus Anlass ihres 100. Geburtstags fanden viele Feierlichkeiten statt, unter anderem am Institut des Hautes Études Scientifiques (IHES) in Paris am 8. Dezember 2023 und am Erwin-Schrödinger-Institut (ESI) der Universität Wien vom 4. bis 7. Dezember 2023.      Kommentar abgeben / Kommentare ansehen Portal:Mathematik www.derstandard.de: „Beweis von Gravitationswellen – Yvonne Choquet-Bruhat: Die Hundertjährige, die Einsteins schwierigste Gleichungen löste“ (29. Dezember 2023, 06:00 Uhr) pro-physik.de: „Die allgemeine Gravitationstheoretikerin“ (29.12.2023) www.awm-math.org (Archivlink): „Yvonne Choquet-Bruhat“ (abgerufen am 14.01.2024) https://www.ihes.fr/en/day-choquet-bruhat/ https://www.esi.ac.at/events/e526/", "create_timestamp": "2024-01-13T10:15:54Z"}
{"page_id": 85293, "language": "de", "title": "China-Kritiker Lai Ching-te zum Präsidenten von Taiwan gewählt", "text": "Taipeh (Republik China (Taiwan)), 13.01.2024 – In der Republik China (Taiwan) ist der als China-Kritiker geltende Lai Ching-te als Kandidat der Demokratischen Fortschrittspartei (DPP) zum neuen Präsidenten gewählt worden. Er setzte sich mit knapp 40 Prozent der Stimmen gegen seine beiden Gegenkandidaten Hou Yu-ih von der konservativen Kuomintang-Partei und Ko Wen-je von der populistischen Taiwanischen Volkspartei, die 33,49 % bzw. 26,46 % der Stimmen erhielten, durch. Die scheidende Amtsinhaberin Tsai Ing-wen, die ebenfalls der Demokratischen Fortschrittspartei angehört, durfte nach zwei Amtszeiten nicht mehr antreten. Mehrere Regierungen und Organisationen, darunter die EU, das Vereinigte Königreich und die Vereinigten Staaten, gratulierten Lai zum Sieg. US-Präsident Joe Biden unterstrich jedoch, dass sein Land die taiwanesische Unabhängigkeit nicht unterstützen werde. China hat hingegen den auf der Online-Plattform Weibo kursierenden Hashtag „Taiwan Wahl“ gesperrt, eine Berichterstattung in den staatlichen Medien bleibt aus. Die Präsidentenwahl gilt als bedeutend für das Verhältnis zwischen dem ostasiatischen Inselstaat und der Volksrepublik China, die Taiwan als abtrünnige Provinz des eigenen Staates betrachtet. Seit einem Jahr lässt China zur Abschreckung regelmäßig Schiffe und Flugzeuge über der 180 Kilometer breiten Taiwanstraße, die die Insel vom chinesischen Festland trennt, patrouillieren. Auch ein Krieg, um die von chinesischer Seite als „Wiedervereinigung“ bezeichnete Annexion umzusetzen, wird befürchtet. Lai, der sein Amt am 20. Mai dieses Jahres antreten soll, will durch militärische Aufrüstung die Volksrepublik von einem solchen Vorgehen abhalten. Dafür muss er nun jedoch mit der Opposition zusammenarbeiten – bei der parallel stattfindenden Parlamentswahl hat die DPP ihre absolute Mehrheit verloren.      Kommentar abgeben tagesschau.de: „Taiwan wählt China-Kritiker zum Präsidenten“ (13.01.2023) Der Spiegel: „Chinakritiker Lai gewinnt Präsidentschaftswahl in Taiwan“ (13.01.2023) Der Spiegel: „USA wollen Taiwans Unabhängigkeit von China nicht unterstützen“ (13.01.2023)", "create_timestamp": "2024-01-13T20:08:49Z"}
{"page_id": 85318, "language": "de", "title": "US-Vorwahlen: Trump gewinnt in Iowa haushoch", "text": "Des Moines (Vereinigte Staaten), 17.01.2024 – Die Vorwahlen der Republikaner in Iowa hat erwartungsgemäß Donald Trump gewonnen. Der ehemalige US-Präsident konnte 51 Prozent der Stimmen auf sich verbuchen. Ron DeSantis, der Gouverneur von Florida, folgte abgeschlagen mit 21 Prozent der Stimmen. Nikki Haley, die ehemalige Gouverneurin von South Carolina, die unter Donald Trump US-Botschafterin bei den Vereinten Nationen war, belegte mit etwa 19 Prozent Platz 3. Um zur Präsidentschaftswahl am 5. November als Gegner des demokratischen Kandidaten nominiert zu werden, muss der künftige republikanische Präsidentschaftskandidat in Vorwahlen in den Bundesstaaten, die nach unterschiedlichen Regeln abgehalten werden, die meisten Delegierten hinter sich versammeln. In Iowa werden diese nicht durch Abstimmung in Wahllokalen, den sogenannten Primaries, vergeben, sondern im Rahmen eines Caucus, also Parteiversammlungen, die dezentral in ausgewählten Orten des Bundesstaates abgehalten werden. Diese fanden am Montagabend (Ortszeit) bei teils extremer Winterkälte statt. Trump führt nun das Rennen um die insgesamt 2.429 Delegiertenstimmen an: Er hat in Iowa 20 Delegierte gewonnen, Ron DeSantis bekam 9 und Nikki Haley 8 Delegierte. Der künftige Präsidentschaftskandidat braucht 1215 Stimmen. Die nächste Vorwahl findet am 23. Januar in New Hampshire statt, wo die Republikaner über 22 Delegierte bestimmen. Trump, der seine Niederlage bei der vergangenen Präsidentschaftswahl gegen Joe Biden nie anerkannt hat und derzeit in vier Strafverfahren wegen Betrugs und anderen Straftaten angeklagt ist, erfreut sich in der Republikanischen Partei nach wie vor starker Beliebtheit. Wie viele Delegiertenstimmen Joe Biden und die zwei verbleibenden Kandidaten seiner Partei in Iowa erhalten haben, gibt die Demokratische Partei erst am 5. März bekannt, dem sogenannten Super Tuesday, an dem die Vorwahlen in 17 Bundesstaaten und zwei Überseeterritorien stattfinden. Der 77-jährige Trump hetzt gegen den 81-jährigen Amtsinhaber Biden vor allem mit dessen Alter und führt die landesweiten Umfragen an. In der deutschen und europäischen Politik werden derzeit im Hinblick auf diese Entwicklung sorgenvolle Stimmen laut. Die Nominierungsparteitage folgen dann im Sommer. Die Republikaner bestimmen ihren Kandidaten vom 15. bis 18. Juli in Milwaukee, Wisconsin, die Demokraten den ihren auf der anderen Seite des Michigansees vom 19. bis 22. August in Chicago, Illinois.      Kommentar abgeben   Portal:Vereinigte Staaten welt.de: „Trump gewinnt Vorwahl der Republikaner im US-Bundesstaat Iowa“ (16.01.2024) zeit.de: „Wer wird Präsidentschaftskandidat?“ (16.01.2024, 17:42 Uhr) tagesschau.de: „Mahnungen an Bundesregierung: Deutsche Politik besorgt über Trumps Vorwahl-Sieg“ (16.01.2024, 15:52 Uhr)", "create_timestamp": "2024-01-17T02:08:44Z"}
{"page_id": 85323, "language": "de", "title": "Werteunion gründet sich als Partei", "text": "Erfurt (Thüringen), 20.01.2024 – Nachdem sich vor nicht einmal zwei Wochen das Bündnis Sahra Wagenknecht gegründet hat, geht mit der Werteunion ein weiterer politischer Verein als Partei an den Start. Das Vorhaben wurde am Samstag durch eine Mitgliederversammlung in der thüringischen Landeshauptstadt Erfurt beschlossen. Die Gründung soll zudem die Teilnahme an den Landtagswahlen in Ostdeutschland, in Thüringen, Sachsen sowie Brandenburg, in diesem Jahr ermöglichen. Vorgeschlagen worden war die „konservativ-liberale“ Partei durch den Vorsitzenden der Werteunion, den CDU-Politiker und ehemaligen Chef des Bundesamtes für Verfassungsschutz, Hans-Georg Maaßen, der den Posten Anfang 2023 übernommen hatte. Die 2017 gegründete Werteunion ist ein politischer Verein, der nach eigener Aussage den „konservativen Markenkern“ der Unionsparteien CDU und CSU vertreten will. Zwar sollen viele der etwa 4.000 Mitglieder auch Teil dieser Parteien und ihrer Organisationen sein, doch wird die Werteunion, die nicht zu den offiziellen Parteigliederungen von CDU und CSU gehört, vonseiten mehrerer Unionspolitiker für ihre Haltung zur rechtspopulistischen AfD kritisiert und gehört nicht zu den offiziellen Parteigliederungen beider Parteien. Innerhalb von CDU und CSU ist heftig umstritten, wie mit dem Verein umzugehen ist. Eine Kontroverse gab es schon 2022, als die AfD das CDU-Mitglied und den Werteunion-Chef Max Otte für das Amt des Bundespräsidenten nominierte. Otte erhielt knapp zehn Prozent der Stimmen in der Bundesversammlung, trat aber als Vorsitzender zurück und aus der CDU aus. Zuletzt hatte der CDU-Bundesvorstand kurz nach dessen Übernahme des Vorsitzes im Februar 2023 ein Parteiausschlussverfahren gegen Maaßen eingeleitet, welches im Juli jedoch zu seinen Gunsten beendet wurde. Die Parteigründung könnte den Konflikt mit den Unionsparteien beenden und die Werteunion klar von diesen abgrenzen. Ob die neue Partei mit ebenso großem Zuspruch rechnen kann wie das Bündnis Sahra Wagenknecht, das am 8. Januar die Parteigründung vollzogen hatte, ist fraglich. Der ehemalige CDU-Generalsekretär Paul Ziemiak sagte der Deutschen Presse-Agentur, „solche populistischen Bewegungen“ seien keine Konkurrenz für „eine Partei der Mitte“. Klar dürfte jedoch sein: Eine weitere Partei neben der in den Umfragen für die Landtagswahlen führenden AfD könnte die Bildung einer stabilen Koalition in allen drei Ländern deutlich erschweren.      Kommentar abgeben faz.net: „Werteunion beschließt Parteigründung“ (20.01.2024) tagesschau.de: „Werteunion ebnet Weg zur Parteigründung“ (20.01.2024) sueddeutsche.de: „Werteunion macht Weg für Parteigründung frei“ (20.01.2024)", "create_timestamp": "2024-01-20T15:09:24Z"}
{"page_id": 85330, "language": "de", "title": "DeSantis wirft Handtuch und unterstützt Trump", "text": "DeSantis wirft das Handtuch und unterstützt Trump Tallahassee (Vereinigte Staaten), 22.01.2024 – Knapp eine Woche nach dem Caucus im US-Bundesstaat Iowa und kurz vor dem Wahlgang in New Hampshire hat der Republikaner Ron DeSantis sich aus dem Rennen um die republikanische Kandidatur genommen. Gleichzeitig sagte der Gouverneur Floridas am Sonntag in einem Video auf dem Kurznachrichtendienst X, er wolle nun den früheren Präsidenten Donald Trump bei seiner Kandidatur unterstützen. „Mir ist klar, dass die Mehrheit der republikanischen Wähler bei den Vorwahlen Donald Trump noch eine Chance geben will“, sagte DeSantis. Der 45-jährige DeSantis war aussichtsreich in den Wahlkampf eingestiegen. Seinen Wahlkampf bestritt er mit Forderungen nach strengeren Abtreibungsgesetzen sowie dem Verbot von Unterricht zur sexuellen Orientierungen und geschlechtlicher Identität. Außerdem engagierte er sich gegen Einwanderung und LGTBQ-Angelegenheiten, wofür er von rechten Medien bejubelt wurde. Er und sein Team haben deutlich über 100 Millionen US-Dollar an Spendengeldern für den Wahlkampf gesammelt. Damit wandte er sich gegen die ehemalige UN-Botschafterin und ehemalige Gouverneurin von South Carolina, Nikki Haley, die als einzige Gegenkandidatin Trumps noch im Rennen ist. „Trump hat meine Unterstützung, weil wir nicht zurückkehren können zu der alten republikanischen Garde von vorgestern und neuverpackte Formen aufgewärmten Korporatismus“, den Haley repräsentiere, sagte DeSantis. Haley wiederum hat am Wochenende ihre Angriffe auf Donald Trump verstärkt und die geistige Verfassung des 77-jährigen Trump in Zweifel gestellt. Sie hält Trump für eine weitere Amtszeit für ungeeignet. Gegenwärtige Umfragen räumen Trump mehr als 70 Prozent der republikanischen Wählerstimmen ein. Einige Beobachter glauben, dass DeSantis zu lange gezögert hat, gegen Trump Wahlkampf zu betreiben, doch glauben andere, dass sein Team Nikki Haley unterschätzt habe. Nun wird mit Neugierde erwartet, wie sich DeSantis’ Schritt auf die Vorwahlen in New Hampshire am 23. Januar auswirkt. Eine im Auftrag des US-amerikanischen Fernsehsenders CNN durchgeführte Umfrage der University of New Hampshire, die nach dem Caucus in Iowa durchgeführt wurde, ergab 50 Prozent Stimmen für Trump und 39 Prozent für Haley. DeSantis, dessen Kandidatur zum Zeitpunkt der Umfrage noch lief, bekam in dieser Umfrage 6 Prozent und blieb damit unter der 10-Prozent-Marke, die nach Parteiregeln erforderlich ist, um in New Hampshire Delegierte für den Parteitag zu gewinnen. DeSantis hat prominente Wahlkampfspender persönlich über seinen Schritt informiert. Demnach habe DeSantis den Spendern gesagt, er sehe keinen Weg zum Sieg, der an Trump vorbeiführe. Zwei der Spender sagten gegenüber CNN, dass DeSantis sich seiner relativen Jugend bewusst sei und er jetzt Trump unterstützen müsse, wenn er eine Chance behalten wolle, im Jahr 2028 die republikanische Nominierung zu gewinnen.      Kommentar abgeben Portal:Vereinigte Staaten   US-Vorwahlen: Trump gewinnt in Iowa haushoch (17.01.2024) In der Wikipedia gibt es den weiterführenden Artikel „Präsidentschaftswahl in den Vereinigten Staaten 2024“. zeit.de: „Ron DeSantis kandidiert nicht als Präsident und unterstützt Trump“ (21.01.2024) spiegel.de: „Ron DeSantis zieht Kandidatur für Präsidentschaft zurück“ (21.01.2024) edition.cnn.com: „DeSantis ends 2024 presidential campaign and endorses Trump“ (21.01.2024) edition.cnn.com: „CNN Poll: Trump’s lead over Haley widens to double digits in New Hampshire“ (21.01.2024)", "create_timestamp": "2024-01-22T03:31:33Z"}
{"page_id": 85331, "language": "de", "title": "GDL kündigt für Mittwoch neuen Bahnstreik an", "text": "Berlin / Frankfurt am Main (Deutschland), 22.01.2024 – Die Gewerkschaft Deutscher Lokomotivführer (GDL) hat angekündigt, vom kommenden Mittwoch, den 24. Januar an bis zum Montag, den 29. Januar durchgehend streiken zu wollen. Mit einer Dauer von sechs Tagen wäre es der längste Streik in der Geschichte der Deutschen Bahn. Die Mitteilung erfolgte in einer in der Nacht zum Montag verschickten Presseerklärung. Demnach würde der Güterverkehr bereits am Dienstag um 18:00 Uhr bestreikt, und am Mittwoch um 2:00 Uhr in der Frühe würden „sämtliche Unternehmen der DB“ folgen. Enden solle der Streik heute in einer Woche um 18:00 Uhr. Die Gewerkschaft fordert neben Lohnerhöhungen in Höhe von 555 Euro und einer Einmalzahlung zum Inflationsausgleich eine Senkung der Wochenarbeitszeit auf 35 Stunden. Derzeit arbeiten die Lokführer 38 Stunden pro Woche. Der Tarifvertrag soll maximal 12 Monate laufen. Eine Wochenarbeitszeitverkürzung von drei Stunden hält die Bahn wiederum angesichts der Personalsituation bei der Bahn und des Fachkräftemangels für nicht erfüllbar. Die Bahn hatte vor dem Wochenende ein neues Tarifangebot vorgelegt und eine Verkürzung der Arbeitszeit der Lokführer und Zugbegleiter von 38 auf 37 Wochenstunden ab dem 1. Januar 2026 angeboten. Außerdem sollen neben einer Inflationsausgleichsprämie die Löhne ab kommenden August um 4,8 Prozent und ab April 2025 nochmals um fünf Prozent angehoben werden. Wer auf die Arbeitszeitverkürzung verzichte, soll zusätzlich 2,7 Prozent mehr Lohn bekommen. Das neue Tarifangebot soll eine Laufzeit von 32 Monaten haben. „Mit dem dritten und angeblich verbesserten Angebot hat die Deutsche Bahn AG erneut gezeigt, dass sie ihren bisherigen Verweigerungs- und Konfrontationskurs unverdrossen weiter verfolgt – von Einigungswillen kein Spur“, hieß es in der GDL-Mitteilung. Die Gewerkschaft sieht in dem Angebot der DB ein „Scheinangebot“. Nach den Worten von DB-Personalvorstand Martin Seiler gehe es der GDL beim Streik nicht um das letzte Mittel, sondern es diene der Gewerkschaft als Mittel der Selbstinszenierung. Die letzten Verhandlungen zwischen Deutscher Bahn und GDL fanden am 24. November statt. Eine von den GDL-Mitgliedern mit hoher Mehrheit angenommene Urabstimmung hat die Gewerkschaftsführung ermächtigt, auch unbefristete Streiks auszurufen.      Kommentar abgeben Portal:Deutsche Bahn spiegel.de: „Lokführer wollen von Mittwoch an wieder streiken“ (21.01.2024) n-tv.de: „GDL ruft zu neuem, sechstägigem Streik auf“ (21.01.2024) zdf.de: „GDL-Streiks: Wissing hat „null Verständnis““ (22.01.2024)", "create_timestamp": "2024-01-22T04:54:55Z"}
{"page_id": 85338, "language": "de", "title": "Linus Straßer gewinnt Kitzbühel-Slalom", "text": "Kitzbühel (Österreich), 23.01.2024 – Der Münchner Linus Straßer hat den diesjährigen Slalom in Kitzbühel gewonnen. Nach Christian Neureuther (1979), Armin Bittner (1989) und Felix Neureuther (2010 und 2014) ist er erst der vierte Deutsche, der beim alpinen Slalom am Ganslernhang den obersten Platz auf dem Podest erringen konnte. Obendrein gab es 100.000 Euro Siegprämie. Es ist Straßers vierter Sieg im Weltcup. Zuvor hatte er 2021 in Zagreb und 2022 in Schladming gewonnen und außerdem den Parallelslalom 2017 in Stockholm. Straßer hatte hier in Kitzbühel sein erstes Weltcuprennen bestritten. Er habe „immer davon geträumt, als Weltcup-Fahrer zurückzukommen und zu gewinnen“, sagte Straßer mit Tränen in den Augen, „Mission war wie immer die Gams, und jetzt ist es die große.“ Diese Trophäe konnte er nun in den Händen halten. Es sei „ein bisschen schwer zu realisieren, dass es wirklich Kitzbühel ist“, sagte Straßer. Nach dem ersten Durchgang hatte Straßer noch den vierten Platz belegt. Schließlich hatte er 14 Hunderstel Vorsprung vor dem Schweden Kristoffer Jakobsen, der nach dem ersten Durchgang der Führende war, 20 Hundertstel vor Daniel Yule aus der Schweiz. Im ersten Durchgang war Straßer am oberen Abschnitt der Schnellste, einen „kleinen Fehler“ machte er dann, mit 40 Hundertstel Rückstand kam er ins Ziel. Die weiteren Skiläufer des Deutschen Skiverbands (DSV) im Klassement waren Sebastian Holzmann und Anton Tremmel auf den Plätzen 22 und 23. Dreßens Abschied vom Skisport Einen Tag zuvor hatte der erfolgreichste deutsche Skiabfahrer der Weltcupgeschichte, Thomas Dreßen, auf der Streif seinen Abschied gefeiert. Der Körper Dreßens konnte den Beanspruchungen auf der Rennstrecke nicht mehr standhalten, er war mehrfach verletzt. „Es war eine unglaubliche Zeit mit Höhen und Tiefen, aber das gehört in so einer Karriere auch mit dazu. Es ist natürlich schade, dass es jetzt vorbei ist, aber für mich war immer klar, dass ich entweder so lange fahre, wie ich Spaß habe oder bis der Körper sagt: ‚Es geht nicht mehr‘. Das ist jetzt leider der Fall.“ Insgesamt gewann Dreßen fünf Weltcup-Rennen und war zehnmal auf dem Podest. In der Saison 2019/20 war er Zweiter im Abfahrts-Weltcup. In diesem Jahr hatte er 4,46 Sekunden Rückstand auf den Sieger Cyprien Sarrazin, doch das spielte keine Rolle: Dreßen wurde vor 45.000 Zuschauern mit Sektduschen gefeiert. „Der Empfang war unglaublich. Ich bin einfach froh, dass es so zu Ende geht. Es gibt nichts Geileres als Kitzbühel!“, sagte Dreßen in der ARD. Dreßen hatte 2018 das Abfahrtsrennen in Kitzbühel gewonnen.      Kommentar abgeben  Portal:Ski alpin In der Wikipedia gibt es den weiterführenden Artikel „Alpiner Skiweltcup 2023/24“. merkur.de: „Erster deutscher Sieger seit Neureuther: Straßer triumphiert bei Slalom in Kitzbühel“ (22.01.2024) sport1.de: „Deutsche Sensation im Ski-Mekka!“ (21.01.2024) sport1.de: „Emotionaler Abschied einer Ski-Größe“ (20.01.2024) n-tv.de: „Straßer wedelt im Kitzbühel-Slalom allen davon“ (21.01.2024)", "create_timestamp": "2024-01-23T02:44:47Z"}
{"page_id": 85340, "language": "de", "title": "Deutschland erhält sich Chance auf Halbfinale", "text": "Köln (Deutschland), 23.01.2024 – Mit einem klaren Sieg von 35:28 (18:17) hat sich die deutsche Handballnationalmannschaft in der Kölner Lanxess Arena gegen Ungarn die Tür zum Halbfinale offengehalten. Nach der ausgeglichenen ersten Halbzeit dominierte Deutschland im zweiten Durchgang durch eine starke Defensive und Torwart Andreas Wolff. Julian Köster erzielte acht Tore. Weil Österreich gegen Frankreich verlor, hat das deutsche Team nun den Einzug ins Halbfinale in den eigenen Händen. In der Tabelle führt Frankreich mit acht Punkten, mit jeweils vier Punkten belegen Ungarn und Österreich die Ränge 3 und 4. Deutschland hat derzeit fünf Punkte und muss am letzten Spieltag der Zwischenrunde gegen Kroatien gewinnen, weil nur die beiden Gruppenersten weiterkommen. Österreich und Ungarn können beide Deutschland noch vom zweiten Platz verdrängen, wenn Deutschland patzt und sie ihre jeweiligen Spiele gegen Island bzw. Frankreich gewinnen. Bundestrainer Alfreð Gíslason musste gesundheitsbedingt auf Rechtsaußenspieler Timo Kastening (Melsungen) verzichten. An seiner Stelle spielte Lukas Zerbe (TBV Lemgo Lippe). Frankreich hat den Einzug in das Halbfinale bereits sicher. „Les Bleus“ lagen zwar zunächst mit 4:1 Treffern gegen die Österreicher hinten, dann in der 12. Minute gelang der Ausgleich zum 7:7. Doch zur Pause führte Österreich gegen die Franzosen, die zwischenzeitlich mit drei Toren in Führung gegangen waren, nach vier Treffern in Folge mit 16:15. Vor 19.750 Zuschauern in Köln zog Frankreich nach dem Wiederanpfiff wieder auf drei Tore Abstand davon, Österreich kam noch einmal heran und glich in der 43. Spielminute noch einmal aus. Doch am Ende stand es 31:27 für Frankreich.      Kommentar abgeben   Portal:Sport In der Wikipedia gibt es den weiterführenden Artikel „Handball-Europameisterschaft der Männer 2024“. merkur.de: „Halbfinal-Traum lebt: Deutschland besiegt Ungarn klar - und hat es in eigener Hand“ (22.01.2024) sport.orf.at: „Österreich muss sich erstmals beugen“ (04.01.2024)", "create_timestamp": "2024-01-23T03:24:56Z"}
{"page_id": 85343, "language": "de", "title": "Frank Farian gestorben", "text": "Frank Farian, der Pop-Titan hinter dem Mischpult, ist tot Ein Nachruf Miami (Vereinigte Staaten), 27.01.2024 – Frank Farian ist am 23. Januar im Alter von 82 Jahren in seiner letzten Wahlheimat Miami gestorben. Er war der international größte deutsche Musikproduzent, hat weltweit mehr als 800 Millionen Tonträger verkauft. Seine berühmtesten Schöpfungen waren die Bands „Boney M.“ und „Milli Vanilli“, letztere endete in einem beispiellosen Musikskandal. Seine Methoden und sein kreativer Umgang mit der Wahrheit werfen für viele einen Schatten auf sein musikalisches Vermächtnis, können es aber nicht verdunkeln. Bis heute sind seine Hits präsent. Rückblick auf ein bewegtes Leben: 1942 geboren, hatte Franz Reuther, so der eigentliche, bürgerliche Name von Frank Farian, seine Musikalität von der Mutter geerbt, der Vater war im Krieg gefallen. Ein Erweckungserlebnis in Luxemburg Mit gerade einmal 14 Jahren verließ Farian nach dem Hauptschulabschluss die Schule, um im Saarland Koch zu werden. Diese Berufswahl war auch durch die Hungererfahrung der Nachkriegsjahre motiviert. Als Koch war Farian bereits recht erfolgreich, arbeitete zuletzt in einem Hotel in Luxemburg. Aber dann geschah etwas, das ihm ein musikalisches Erweckungserlebnis war: Eines Tages stand ein Festzelt vor dem Hotel, und aus dem kam eine Musik, die ihn fast umhaute. Und die Musik kam von nicht von einer Schallplatte, Farian sah „zum ersten Mal im Leben eine echte amerikanische Rock’n’Roll-Band“. Er selbst erzählte es so: „Ihr Sound blies mich fast aus dem Zelt! Da gab es eine Explosion in meinem Kopf. Ich ging ins Hotel, packte meine Sachen, warf den Koffer aus dem Fenster, unten wartete meine Freundin und fing ihn auf. An der Rezeption sagte ich, dass ich noch ein Bier trinken gehe – und kam nie wieder.“ Franz gründete eine Band, nahm 1946 mit einem alten Tonbandgerät seine erste Platte „Yakety Yak“ auf – in einem ehemaligen Kuhstall im Saarland. Der Schlager „Rocky“ war 1976 der erste große Hit, der Durchbruch, ein Nummer-1-Hit, und Farian war dauerpräsent in der „ZDF-Hitparade“ und in Ilja Richters „Disco“. Irgendwann war das aber ausgereizt, und Farian zog es weg von Bühne. Sein Musikverlag wollte eigentlich, dass er mit Singen aufhört und nur noch produziert – aber das konnte, das wollte er nicht. Seine Stimme sollte nicht einfach verschwinden. Dann begab es sich, dass Farian einen neuartigen Hit erschuf: „Baby Do You Wanna Bump“. Und alle Stimmen im Song waren seine eigenen. Was aber, wie er selbst bemerkte, niemand bemerkt hat. Für die Veröffentlichung wählte er das Pseudonym „Boney M.“. Dass er selbst vom Erfolg überrascht war, darf man ihm glauben, denn das Lied schlug ein, avancierte zum echten Hit, wie er später in einem Interview erklärte. Aber nun tat sich ein Problem auf: Man wollte „Boney M.“ für Auftritte buchen – eine Band, die nicht existierte. Also organisierte Farian über Künstleragenturen eine Truppe aus drei schwarzen Frauen; und einen Mann, denn der wurde noch gebraucht für Farians männliche Stimme im Stück. Die vier Leute aus der Karibik sollten wohl auch Leidenschaft in den eher streng-ruhigen Schlager der späten Nachkriegszeit bringen. Jetzt also existierte „Boney M.“ nicht mehr nur als Hit-Single auf einem Tonträger. Die Band war geboren. Und Farian machte ein stimmiges, buntes Spektakel daraus, das für den Zeitgeschmack nichts zu wünschen übrig ließ. Und er produzierte weitere Hits für sein Tanz-Quartett, das aber nur etwa zur Hälfte mit eigenen Stimmen sang. Der Rest ist schon fast Geschichte: Mit „Boney M.“ eroberten Songs wie „Daddy Cool“, „Sunny“, „Ma Baker“, „Rasputin“, „Rivers of Babylon“, „El Lute“ und „Brown Girl in the Ring“ den Globus. „Boney M.“ wurden so erfolgreich, dass sie sogar von Queen Elizabeth geehrt wurden. Farian schickte sie in den Buckingham-Palast, aber blieb selber zu Hause – er musste ja schließlich weiter Hits produzieren in seinem Studio. Obwohl Farian zeitlebens ein bekennender Erfolgssüchtiger war, lag ihm offenbar wenig daran, selbst in Erscheinung zu treten, er scheute das Rampenlicht. Auch Michael Jackson bekam von ihm einmal einen Korb, der wollte vier Lieder von ihm haben für sein Album „Dangerous“. Aber Farian war zu beschäftigt damit, Hits für eine neue Band zu produzieren. Diese Band hieß „Milli Vanilli“… Milli Vanilli bekamen einen Grammy verliehen und mussten ihn wieder zurückgeben. Irgendwann ist jeder Hype am Ende, auch „Boney M.“ konnten nicht ewig dominieren. Dann entstand, Ende der Neunziger, „Milli Vanilli“ auf dem Studio-Mischpult und mit „Milli Vanilli“ der große Skandal des Frank Farian. Mit „Girl You Know It’s True“', einer Coverversion, erschuf er einen Hit, und wieder musste zum Liedgut eine Band entstehen, die mit furioser Tanzdarbietung als Katalysator der Farianschen Musik diente. Wieder waren es Schwarze, jetzt ein Duo: Fab Morvan und Rob Pilatus. Von der bunten Schlagertruppe „Boney M.“ waren sie aber weit entfernt, auf ein sehr jugendliches Publikum gemünzt und Sexsymbole. Aber singen sollte keiner von beiden, Musik und Aufführung waren eine komplett fiktive Kombination. Bis auf wenige Ausnahmen bewegten Fab und Rob nur die Lippen zu Stimmen, die nicht die ihren waren. „Fullplayback“. Neudeutsch auch „Lipsyncing“. Trotzdem eroberten „Milli Vanilli“ die Popwelt; sie stiegen auf ungeahnte Chart-Höhen, bekamen am Ende einen Grammy verliehen. Die meisten Beteiligten ahnten, dass diese Fiktion irgendwann auffliegen würde. Dabei wurden Pilatus und Morvan beim ersten Album gar nicht als Musiker aufgeführt; aber später wurde die Unwahrheit auch auf die Plattencover gedruckt, die Täuschung verfestigt. Und dann flog alles auf: Einer der tatsächlichen Sänger sprach mit der Presse, dann ein technischer Unfall auf der Bühne, das Playback rannte in einer Schleife und die Sänger-Darsteller panisch von der Bühne. Es war ein Skandal, denn bis dahin hatten die Fans geglaubt, Fab und Rob sängen live und selbst. Sie fielen in Ungnade, wurden von den Medien verrissen. Das brachte sie auch persönlich zum Absturz. Rob Pilatus starb Jahre später tragischerweise an seiner Drogensucht. Fans waren aufgebracht, verbrannten ihre „Milli-Vanilli“-T-Shirts (man kann sie aber immer noch kaufen). Irgendwo warf man ihre Platten auf einen Haufen und ein Bulldozer fuhr darüber. Die Erregung kannte keine Grenzen. Plattenkäufer bekamen gerichtlich einen Entschädigungsanspruch zugesprochen. Und den Grammy mussten sie wieder zurückgeben. Niemand hat diesen Grammy mehr bekommen, auch nicht die echten Sänger, und Farian schon gar nicht. Was bei „Boney M.“ noch ein offenes Geheimnis war, war bei „Milli Vanilli“ zum Riesenskandal geworden, allerdings war bei „Boney M.“ noch etwa die Hälfte der Stimmen original. Ob Robert Pilatus und Fabrice Morvan auch selbst singen konnten, darüber gingen die Meinungen auseinander. Farian hielt ihre Stimmen aber für „grottenschlecht“. Farian bekam von der Wutwelle weniger ab als sein Tanzduo. Er war eben auch immer noch der Mensch im Hintergrund. Er bekannte sich aber durchaus schuldig, gab zu, dass er sich für die Sache durchaus geschämt habe. Farian war auch kein besonders sozialer Mensch, was die Vergütung seiner Mitarbeiter anging, das große Geld blieb vor allem bei ihm hängen; er hielt schließlich die Rechte. Das ist nicht untypisch für Erfolgsmenschen, gerade auch in der Popmusikbranche, und Farian war ein bekennender Erfolgsmensch. Besonders gerecht war das natürlich nicht. Aber er war eben auch der Autor, der, der die einzigartigen Werke geschaffen hat, mit allen Einschränkungen. „Ich bin ein guter Bastler, kein großer Komponist“, bekannte er freimütig. Das nimmt aber seiner Leistung wenig. Ungerecht war auch, dass die eigentlichen Sänger gezwungenermaßen in die Anonymität gedrängt wurden. Während „Milli Vanilli“ in Los Angeles den Grammy entgegennahmen, saß Charles Shaw in Mannheim vor dem Bildschirm und war nicht wirklich glücklich. Er wusste, das ist seine Stimme, die jetzt weltberühmt war, aber von ihm wusste die Welt nichts. Noch heute fällt es seinem Umfeld schwer, ihm das zu glauben, man ist eher irritiert als voller Respekt. Frank Farian war also kein überaus redlicher Mensch. Er hätte auch die Bezeichnung Schlitzohr verdient. Tricksen gehörte bei ihm zum Geschäft. Er soll einmal seiner Plattenfirma statt einem dringend erwarteten fertig produzierten Band einfach ein leeres Tape geschickt haben, nur um sie weiter hinzuhalten… Übrigens: Als bei „Milli Vanilli“ das Playbackband aus den Fugen geriet, soll das Publikum selbst völlig unbeeindruckt gewesen sein. Und: Es wurden auch nachher noch massenhaft Platten verkauft und immer noch Millionen an Geld verdient. Jahre später fällt es manchem schwer, den Skandal zu verstehen. Heute ist das alles Geschichte. Der Name Frank Farian ist heute verknüpft mit „Boney M.“ und „Milli Vanilli“. Aber das Oevre Farians ist weit größer. Farian steckt auch in vielen bekannten Musik-Acts wie La Bouche, Meat Loaf und Terence Trent D’Arby & The Touch. Die Liste der Autorenbeteiligungen und Produktionen von Frank Farian umfasst gut 700 Einträge. Weitgehend unbekannt ist zum Beispiel, dass von „Boney M.“ auch ein Album mit Weihnachtliedern existiert, obwohl die Single „Mary‘s Boychild“ es als meistverkaufte Single aller Zeiten ins Guinness-Buch der Rekorde geschafft hat. Nebenbei entstand „I Just Called to Say I Love You“, unter Farians Mitarbeit in seinem Studio – in Rosbach. Stevie Wonder hatte es sich in nämlich den Kopf gesetzt, den Song in Europa zu produzieren, und als er hörte, dass Farian dort über das modernste digitale Aufnahmestudio verfügte, setzte er sich kurzerhand in den Flieger nach Frankfurt und begab sich von dort in das hessische Provinzdorf, wo Farian lange Jahre wohnte und arbeitete. „keine Träume mehr“ ... „Ich will im Studio umfallen und sterben.“ Dass es um Farian in jüngster Zeit eher still wurde, ist ein Eindruck, der täuscht, denn bis heute sind seine Hits präsent, die Melodie von „Rasputin“ feiert seit geraumer Zeit eine Renaissance auf TikTok mit unglaublichen 22 Milliarden Views in 9 Millionen Videos. Da war er auch selber baff. Wieder einmal. Zeitlebens war Farian ein Workoholic. Zwar sagte er von sich, er habe „alles erreicht“ und habe „keine Träume mehr“, aber Däumchendrehen stand trotzdem nicht auf dem Zettel. In den letzten Jahren ging es gesundheitlich abwärts; er bekam eine Herzklappe eingesetzt und fühlte sich danach wieder besser. In einem Spiegel-Interview zu seinem 75. Geburtstag ist als sein letzter Satz zu lesen: „Ich möchte arbeiten, bis ich nicht mehr kann. Ich will im Studio umfallen und sterben.“ Frank Farian ist am Dienstag gestorben. Nach Angaben seiner Agentur ist er in seinem Haus in Miami friedlich entschlafen. Sein bewegtes Leben umfasste 82 Jahre. Seinem Wunsch gemäß soll er in seiner Heimat Deutschland seine letzte Ruhestätte finden. Offenlegung: Der Autor bekennt sich dazu verehrender Farian-Fan zu sein. Zu den entsprechenden Zeiten war „Boney M.“ für ihn so ziemlich die absolute Nummer 2 – nach ABBA. Allerdings nahm die Wirkung von „Boney M.“ mit der Zeit deutlich ab, im Gegensatz zu ABBA, die mit HiFi- und CD-Klang noch höher in den Olymp der harmonischen Popklänge aufstiegen. Eines bemerkenswerten Tages fand der Autor aber im elterlichen Wohnzimmer eine unscheinbare CD, mit einem Cover in sehr billiger Aufmachung; darauf stand „Boney M./Happy Christmas“, und wo diese CD hergekommen ist, weiß er bis heute auch nicht, aber dieses Album mit Weihnachtliedern von „Boney M.“ war seine größte musikalische Offenbarung. Er würde es jederzeit in Gold aufwiegen. Das und genau diese CD mit ihren fast ausnahmslos unfassbar genialen 16 Titeln, die ebenso genial arrangiert sind, haben das Farian-Produkt „Boney M.“ wieder in den Olymp neben besagten ABBA katapultiert oder gar ein wenig höher. Höher geht es nicht. Wenn auch hier die Einschränkung besteht, dass dieses Werk nur an Weihnachten genossen werden kann, aber genau diese Musik ist heute für den Autor gleichbedeutend mit dem Begriff Weihnachten. Es hat ihn möglicherweise davor bewahrt, in die Menschheitsgruppe der dumpfen Weihnachtsleugner zu fallen, also solcher Menschen, die meinen, Weihnachten sei eine furchtbare Sache, die man besser abschaffen sollte. Der Autor war dermaßen beseelt von dieser Musik, dass er sich lange mit dem Gedanken trug, dem Meister Frank Farian seine immense Wertschätzung schriftlich zu kommunizieren, in Form einer huldigenden Fanpost, hat das aber, wie vieles in seinem Leben, prokrastiniert. Nun hat er jäh realisieren müssen, dass es dafür zu spät ist. Und „Milli Vanilli“? „Milli Vanilli“ haben den Autor nie besonders interessiert. Es war eine sehr gut hörbare Musik, aber ohne besondere Bedeutung für ihn. Den Skandal hat er nie so wirklich verstanden, weil für ihn Musik primär eine Sache des Hörens ist und nicht einer Darbietung. Die Musik allein, die Töne sind die Illusion.      Kommentar abgeben Ein Grossteil von allen Quellen die online zu finden sind.", "create_timestamp": "2024-01-24T08:07:35Z"}
{"page_id": 85344, "language": "de", "title": "Weg für Schweden in die NATO frei", "text": "Ankara (Türkei) / Budapest (Ungarn), 24.01.2024 – Dem ungarischen Präsidenten Viktor Orbán zufolge soll der Beitritt Schwedens zur NATO so bald wie möglich durch das ungarische Parlament ratifiziert werden. Damit wäre Ungarn das letzte Land des Verteidigungsbündnisses, das den Schritt offiziell befürwortet. Für die Mitgliedschaft muss jeder Staat im Bündnis der Aufnahme zustimmen. Zuletzt hatte am Dienstagabend bereits das türkische Parlament mit 287 zu 55 Stimmen (bei vier Enthaltungen) dem Beitritt Schwedens zugestimmt. Es bedarf lediglich noch einer formellen Unterzeichnung des Beitrittsprotokolls durch den Präsidenten Recep Tayyip Erdoğan. Zuvor war die Ratifizierung durch verschiedene Vorwürfe von türkischer Seite verzögert worden; unter anderem wurde hierbei die Genehmigung von Koranverbrennungen in Schweden kritisiert. Zudem hatte Erdoğan Kampfjetlieferungen der Vereinigten Staaten an die Zustimmung seines Landes geknüpft, die der US-Kongress bislang nicht genehmigt hat. Ungarn hatte sein Abwarten wiederum mit der Zurückhaltung der Türkei begründet. Schweden wäre bei Aufnahme das 32. Mitglied des Militärbündnisses. Seit Beginn des russischen Überfalls auf die Ukraine 2022 war im April 2023 bereits das an Russland grenzende Finnland aufgenommen worden. Beide Länder hatten im Mai 2022 gemeinsam die Mitgliedschaft beantragt. Wann der Beitritt Schwedens vollzogen werden soll, ist noch unklar. Im Oktober des vergangenen Jahres hatte NATO-Generalsekretär Jens Stoltenberg noch den November 2023 als Termin angepeilt. Die nächste Sitzungsperiode des ungarischen Parlaments soll hingegen erst am 27. Februar beginnen. Unklar bleibt, ob bis dahin eine Sondersitzung stattfinden soll. Am Dienstag hatte Orbán zudem seinen schwedischen Amtskollegen Ulf Kristersson zu einem Gespräch über Schwedens Aufnahme eingeladen. Dieser begrüßt die Entwicklungen und gibt sich auf der Plattform X optimistisch: „Heute sind wir dem Ziel, Vollmitglied der NATO zu werden, einen Schritt näher gekommen.“      Kommentar abgeben   Türkischer Präsident stimmt schwedischer Nato-Mitgliedschaft zu (11.07.2023) Portal:NATO tagesschau.de: „Türkisches Parlament für NATO-Beitritt Schwedens“ (23.01.2024) Zeit Online: „Viktor Orbán kündigt Zustimmung für Schwedens Nato-Beitritt an“ (24.01.2024) Zeit Online: „Erdoğan sagt Unterstützung für schwedischen Nato-Beitritt zu“ (10.07.2023) zdf.de: „Schweden soll Ende November Nato beitreten“ (24.10.2023)", "create_timestamp": "2024-01-24T18:28:09Z"}
{"page_id": 85350, "language": "de", "title": "Regierungsbildung in Thüringen: CDU und Linke ziehen gemeinsame Koalition in Erwägung", "text": "Erfurt (Thüringen), 26.01.2024 – Die thüringischen Landesverbände von CDU und Linkspartei haben erklärt, eine gemeinsame Koalition nach der Landtagswahl am 1. September in Betracht zu ziehen. Ministerpräsident Bodo Ramelow sagte, er „werde alles tun, dass ein Björn Höcke in Thüringen nicht Ministerpräsident wird“. Die CDU ist hingegen geteilter Meinung. Zwar spricht sich der ehemalige Landesvorsitzende und das Mitglied des CDU-Bundesvorstandes Mike Mohring dafür aus, eine Koalition mit der Linken nicht auszuschließen und einen Unvereinbarkeitsbeschluss der CDU, wonach nicht mit der Linkspartei koaliert werden solle, zu ignorieren. Bisher hatte die CDU die nach der Landtagswahl 2019 entstandene Minderheitsregierung lediglich toleriert. Der aktuelle Landesvorsitzende Mario Voigt widerspricht ihm hingegen und betont, die CDU sei eine „selbstbewusste Volkspartei, die für eine stabile politische Mehrheit in der Mitte wirbt“. Schon vor fünfeinhalb Jahren hatte Schleswig-Holsteins Ministerpräsident Daniel Günther für ein Überdenken dieser Haltung gegenüber der Linken geworben. Auch der ehemalige Ostbeauftragte der Bundesregierung von der CDU, Marco Wanderwitz, sagte zuletzt, die CDU müsse „noch einmal neu ausbuchstabieren“, ob sich die Unvereinbarkeitsbeschlüsse gegen die Linke und die AfD, mit der die CDU ebenfalls nicht koalieren will, wirklich vergleichen lassen würden. Die Linke habe sich, unter anderem durch den Austritt von Sahra Wagenknecht, „entradikalisiert“ und habe als „demokratische Partei“ nur „einige wenige problematische Mitglieder“. Dabei haben die Überlegungen einen berechtigten Anlass: Neben dem neu gegründeten Bündnis Sahra Wagenknecht (BSW) will auch der umstrittene konservative Verein Werteunion als Partei bei der Wahl antreten. Vor allem aber hat die rechtsextreme AfD realistische Chancen, mehr als ein Drittel der Landtagssitze zu gewinnen. Damit könnte sie bereits Entscheidungen, die eine Zweidrittelmehrheit des Landtags erfordern, wie beispielsweise Änderungen der Landesverfassung, blockieren. Laut einer Umfrage des Meinungsforschungsinstituts INSA könnten BSW und AfD auch zusammen mehr als die Hälfte der Sitze erhalten: Zwar schließt Wagenknecht eine Kooperation mit der AfD aus, doch kann eine Regierung mit Mehrheit dann nicht ohne eine der beiden Parteien auskommen. Dann müssten CDU, Linke, SPD und Grüne, bei denen die letzten beiden selbst noch um den Einzug bangen müssen, eine Minderheitsregierung bilden, wie es sie in Thüringen schon seit 2020 gibt. Doch das will Ramelow verhindern: Die aktuelle Konstellation aus Linken, Grünen und SPD sei „einfach Mist“.      Kommentar abgeben   Werteunion gründet sich als Partei (20.01.2024) Zeit Online: „Bodo Ramelow zeigt sich offen für Koalition mit CDU“ (25.01.2024) Tagesspiegel Online: „Gegen die AfD: Könnte die CDU mit der Linkspartei koalieren?“ (13.01.2024) wahlrecht.de: „Umfragen Thüringen“ (17.01.2024)", "create_timestamp": "2024-01-26T06:55:36Z"}
{"page_id": 85356, "language": "de", "title": "Trump auch in New Hampshire vorne", "text": "Concord (New Hampshire) / Nashua (New Hampshire) (Vereinigte Staaten), 28.01.2024 – Der ehemalige Präsident der Vereinigten Staaten, Donald Trump, hat sich auch im US-Bundesstaat New Hampshire durchsetzen können. Er erreichte elf Prozentpunkte mehr als die einzige andere im Rennen um die republikanische Präsidentschaft verbliebene Kandidatin Nikki Haley. Insgesamt entfielen 54,6 Prozent der Stimmen auf Trump und 43,2 Prozent auf Haley. Trump konnte sich 12 Delegierte sichern und Haley 9. Einige Beobachter kommentierten, Haley habe aufgrund des gegen sie laufenden Momentums keine Chance mehr, genügend Delegiertenstimmen hinter sich vereinen zu können, und erwarten deswegen ihren baldigen Rückzug aus dem Wahlkampf. Doch Haley lehnt einen Rückzug ab. Sie wolle jedenfalls bis zum Super Tuesday weitermachen. Dann wird in insgesamt 16 Bundesstaaten gewählt, darunter auch in den bevölkerungsstarken Bundesstaaten Kalifornien und Texas. Deswegen wird Haley inzwischen von Trump-nahen Republikanern beschuldigt, sie würde im Auftrag der Demokraten handeln, um Trumps Kampagne zu behindern. Auch der 77-jährige Trump nutzte seine Pressekonferenz für persönliche Angriffe auf Nikki Haley. Die nächsten Wahlgänge sind am 8. Februar in Nevada und den Amerikanischen Jungferninseln sowie am 24. Februar in Haleys Heimatstaat South Carolina. „Sie dreht eine Siegerrunde, dabei haben wir sie so deutlich geschlagen“, sagte Trump in Nashua und nannte Haley eine Hochstaplerin.      Kommentar abgeben Portal:Vereinigte Staaten   US-Vorwahlen: Trump gewinnt in Iowa haushoch (17.01.2024) In der Wikipedia gibt es den weiterführenden Artikel „Präsidentschaftswahl in den Vereinigten Staaten 2024“. fr.de: „Trump gewinnt in New Hampshire – und richtet Blick auf Nevada“ (25.01.2024, 14:09 Uhr) spiegel.de: „Trump gewinnt auch Vorwahl in New Hampshire – und attackiert Gegnerin Haley“ (24.01.2024, 12:13 Uhr)", "create_timestamp": "2024-01-28T12:35:02Z"}
{"page_id": 2987153, "language": "en", "title": "Russian travel writer Viktor Pinchuk recounts Near East expedition in Verkhorechye, Crimea", "text": "Tuesday, January 23, 2024  On January 22, Russian Wikinews attended a talk by Russian travel writer Viktor Pinchuk in Verkhorechye village, located 18 kilometers from Bakhchysarai, Crimea on his 2008 expedition to the Near East, where the main purpose was to visit Afghanistan. The event was organized with the assistance of the Crimean branch of the Russian Geographical Society. The traveler spoke about his adventures, showed photographs (including those present at the exhibition “Afghanistan, 2008”), short videos and CDs containing cultural music from Asian countries (which he brings from each expedition, being a philophonist), and answered guests' questions. When speaking about the results of his trip, he mentioned that 25 articles had been published in the press, as well as a further two for Russian Wikinews. At the end of the event, there was a presentation of the book \"Afghan Prisoner\", created in the genre of a travel essay, where the author follows the traditions of cultural travel. Ksenia Osmanova, chairman of the Bakhchysarai local branch of the Russian Geographical Society and organizer of the event, described the traveler and his activities: \" In the 21st century, the actions of most of society are driven by material interests, and industrial tycoons and bankers serve as role models. However, in our era of mercantile relations, there are people “from another testt” — as if lost in time, somewhat similar to literary characters of the era of romanticism, they consistently and straightforwardly carry out their mission. A living example is Viktor Pinchuk, who has traveled to dozens of countries in Africa, Asia, Latin America and Oceania. Based on materials from one of his expeditions, where the main goal was to visit Afghanistan, the Russian traveler wrote and published a book, held a personal photo exhibition, and published 25 articles in the press; in general, his contribution to culture and art amounts to hundreds of realized ideas.\" ((ru))Russian language: ‍ В XXI веке поступками большей части общества движет материальный интерес, а образцом для подражания служат промышленные магнаты и банкиры. Однако встречаются в нашу эру меркантильных отношений люди «из другого теста» — словно заблудившись во времени, чем-то похожие на литературных персонажей эпохи романтизма, они последовательно и прямолинейно выполняют взятую на себя миссию. Живой пример — Виктор Пинчук, объехавший десятки стран Африки, Азии, Латинской Америки и Океании. По материалам одной из своих экспедиций, где основной целью было посещение Афганистана, российский путешественник написал и издал книгу, провел персональную фотовыставку, опубликовал 25 статей в прессе; в целом же, его вклад в культуру и искусство исчисляется сотнями реализованных замыслов. Viktor Pinchuk added to what was said: \" One of the my many projects is a targeted trip to Afghanistan, the “waybill” of which was improvisedly supplemented by several Asian countries. Two months of wandering allowed to collect extensive material, study the traditions and customs of the peoples of Asia, which I later used in my work. And a short stay in a Kabul prison, like a pinch of spice for oriental pilaf, added an element of extreme to the trip.\" ((ru))Russian language: ‍Один из многочисленных авторских проектов — целевая поездка в Афганистан, «путевой лист» которой был импровизированно дополнен несколькими азиатскими странами. Два месяца бродяжничества позволили собрать обширный материал, изучить традиции и обычаи народов Азии, что в дальнейшем было использовано мной в творчестве. А короткое пребывание в кабульской тюрьме, словно щепотка специй для восточного плова, добавило путешествию элемент экстрима. Lecturer Audience (photo 1) Audience (photo 2) Some of the CDs brought, from left to right: Âşık Veysel \"Series of Anatolian poets\" (Turkey) Mohammad Mousavi «Payam-e-eshgh» (Iran) Mouhammad Kheyri \"Concert in Latakia\" (Syria) Nazia Iqbal \"Pashtun songs\" (Afghanistan/Pakistan) Group photo Cover of the presented book Philophonist ID card Map of the route traveled Letter of recommendation Photos and videos from the trip Beverage seller (Damascus, Syria) Vegetable market (Amman, Jordan) Checkered World (Mazar-i-Sharif, Afghanistan Район Koht-e Sangi (Kabul, Afghanistan) Sight (Mazar-i-Sharif, Afghanistan) Darul Aman Palace (Kabul, Afghanistan) At a street eatery (Mazar-i-Sharif) Mehmunsaray (Bamiyan) In Afghan village (Mazar-i-Sharif region) Flatbread, manufacturing process (Kabul, Afghanistan) \"Viktor Pinchuk presents exhibition Afghanistan, 2008 in Simferopol, Crimea\" — Wikinews, February 6, 2023 Hobo tourism/Afghan Expedition of Viktor Pinchuk Hobo tourism/Afghan prisoner Hobo travel journalism/Returning from distant wanderings (rubric in the newspaper \"Republic of Crimea\") Translation:One day in Afghan prison \"Встреча с российским путешественником Виктором Пинчуком - Бахчисарай\" — АФИША КРЫМА, e.g. January 23, 2024 (Russian) \"АФГАНСКАЯ ЭКСПЕДИЦИЯ, ИТОГИ\" — Nethouse, e.g. January 23, 2024 (Russian) \"АФГАНСКАЯ ЭКСПЕДИЦИЯ ВИКТОРА ПИНЧУКА, встреча по итогам\" — Dzen, e.g. January 23, 2024 (Russian) \"Российский путешественник Виктор Пинчук посетит Верхоречье\" — TimePad, e.g. January 23, 2024 (Russian)", "create_timestamp": "2024-01-23T19:34:22Z"}
{"page_id": 70458, "language": "ar", "title": "إعلان ملكة الدنمارك مارغريت الثانية موعد تنازلها عن العرش الملكي", "text": "الاثنين 1 يناير 2024 أعلنت ملكة الدنمارك مارغريت الثانية في خطاب متلفز بمناسبة حلول العالم الجديد (2024) أنها سوف تتنحى عن العرش في 14 يناير من العالم الجاري الذي يصادف ذكرى وفاة والدها فريدريك التاسع وتوليها العرش، وذلك لتفسح الطريق لإبنها ولي العهد الأمير فريدريك. وتعد الملكة مارغريت الثانية أطول ملوك أوروبا حكمًا في الوقت الحالي بعد فترة حكم ملكة المملكة المتحدة إليزابيث، وواحد من أطول فترات الحكم في العالم. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «ملكة الدنمارك تعلن تنازلها عن العرش». الشرق الأوسط‏. 31 ديسبمر 2023.", "create_timestamp": "2024-01-01T15:22:56Z"}
{"page_id": 70459, "language": "ar", "title": "زلازل وموجات تسونامي تضرب اليابان 1 يناير 2024", "text": "الاثنين 1 يناير 2024 في الأول من يناير عام 2024، ضرب اليابان زلزال قوي بدأ الساعة 4:10 مساءًا بتوقيت اليابان، مصدره من بحر اليابان، تبعه هزات شديدة أثرت في حوال 40 منطقة في اليابان خلال ساعتين ففط، ومنهن: (25 زلزال) نوتو، محافظة إيشيكاوا تراوحت شدتها بين 3.8 و5.7 ريختر، و(8 زلازل) قبالة ساحل شبه جزيرة نوتو و(5 زلازل) قبالة ساحل جويتسو وتشويتسو، محافظة نيغاتا و(زلزالان) سادو المجاور وزلزال شرق محافظة أوموري. وكانت وكالة الأرصاد الجوية اليابانية قد أصدرت تحذيراً من حدوث موجات مد عاتية (تسونامي) على طول المناطق الساحلية بمقاطعات إيشيكاوا ونيغاتا وتوياما. ودعت السلطات السكان إلى مغادرة المناطق وترك التلقاز واللجوء إلى المرتفعات. وقالت الوكالة إنه يُعتقد أن موجات تسونامي بارتفاع نحو خمسة أمتار وصلت إلى نوتو في مقاطعة إيشيكاوا. ونشر مُدوّنون مقاطع فيديو لموجات تسونامي بعد الزلزال، وحتى بلغت الإحصائات بانهيار 30 منزلًا في إيشيكاوا وفقدان ما لا يقل عن 10 أشخاص وعشرات الإصابات كحصيلة أولية. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «موجات تسونامي تضرب اليابان بعد زلزال قوي (فيديو)». الشرق الأوسط‏. 1 يناير 2024. كاثلين بينوزا، يوكانا إينو. «Strong quake prompts tsunami warning for Japan's northwestern coast». japantimes‏. 1 يناير 2024.", "create_timestamp": "2024-01-01T16:07:24Z"}
{"page_id": 70477, "language": "ar", "title": "اغتيال صالح العاروري", "text": "الأربعاء 3 يناير 2024 في 2 يناير 2024 استهدفت غارة جوية مكتبًا لحركة حماس في المشرفية بضاحية بيروت الجنوبية، أدت إلى مقتل القيادي السياسي والعسكري الفلسطيني في حركة حماس صالح العاروري، مع اثنين من قادة القسام هما سمير فندي أبو عامر وعزام الأقرع أبو عمار، وأدت كذلك إلى مقتل 3 وإصابة 10 على الأقل من المتواجدين في تلك المنطقة. صالح العاروري فلسطيني ولد عام 1966 وشغل منصب النائب السياسي لحركة حماس أبرز فصائل المقاومة الفلسطينية العدوة لإسرائيل، وأسهم في تأسيس كتائب القسام الذي يعتبر الجناح العسكري للحركة، إذ يعتبر العاروري الرجل الثاني في الحركة وحلقة وصل بين إيران وحماس وحزب الله. وأوضحت المصادر الأمنية من خلال التحقيقات الأولية أن اغتيال العاروري حصل بواسطة صواريخ موجهة أطلقتها طائرة حربية وليس عبر طائرة مسيّرة. واتهمت كلا من السلطات اللبنانية وحركة حماس إسرائيل بتنفيذ الهجوم. بينما رفضت القيادات الإسرائيلية بوضع إجابة حول الموضوع. وكان ذلك ضمن أحداث الحرب بين إسرائيل وحماس المندلعة منذ 7 أكتوبر 2023. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «مقتل صالح العاروري حلقة الوصل الرئيسية بين حماس وإيران في هجوم إسرائيلي على لبنان». اIran إيران اينترنشنال‏. 3 يناير 2024. «مصدر أمني لبناني يكشف \"طريقة\" اغتيال العاروري». skynews العربية‏. 3 يناير 2024.", "create_timestamp": "2024-01-03T21:04:22Z"}
{"page_id": 70478, "language": "ar", "title": "تفجيرات كرمان 2024", "text": "الأربعاء 3 يناير 2024 عصر يوم الأربعاء 3 يناير من 2024، حدث هجوم إرهابي بتفجيرين طالتا بالقرب من مسجد يدعى \"صاحب الزمان\" يضم مقبرةً للشهداء الإيرانيين، من بينهم اللواء الإيراني قاسم سليماني وبعض رفاقه اللذين لقوا حتفهم بضربة جوية أمريكية في مطار بغداد الدولي عام 2020. حيث كانت الجماهير تتوافد إلى هناك لإقامة تشيّعاً رمزيًا لإحياء الذكرى الرابعة على اغتيال قائد فيلق القدس سليماني. ضرب الانفجاران موكبًا كان متجهًا نحو قبر سليماني في مقبرة غولزار الشهداء، حول مسجد صاحب الزمان. وقع الانفجار الأول على بعد 700 متر من قبر سليماني بالقرب من جهة موقف للسيارات، بينما وقع الانفجار الثاني على بعد كيلومتر واحد في شارع الشهداء حيث فر الكثيرون. وتم وضع المتفجرات بطريقة تمنع اكتشافها عند البوابات الأمنية. ووقعت الانفجارات بفاصل زمني يتراوح بين 10 إلى 15 دقيقة. وبحسب تقارير إعلامية إيرانية، تم تنفيذ الهجوم باستخدام حقيبتين مفخختين تم وضعهما عند المدخل. وتم تفجير العبوات الناسفة عن بعد. وقال شاهد: إن إحدى القنابل كانت موضوعة داخل سلة المهملات. فيما اعتبر نائب حاكم محافظة كرمان الحادث هجومًا إرهابيًا. قُتل ما لا يقل عن 211 شخصًا وأصيب ما لا يقل عن 171 آخرين، من بينهم ثلاثة مسعفين استجابوا لموقع الانفجار الأول ليلقوا في الانفجار الثاني. ويعتقد أن معظم القتلى قتلوا في الانفجار الثاني. وتعرض عدد من الجرحى للدهس بسبب الذعر الذي أعقب الانفجارات. وتوعد المرشد الإيراني الأعلى علي خامنئي الأربعاء في بيان وقال \"إن الاعداء الأشرار والمجرمين للأمة الإيرانية تسببوا مجددًا بكارثة وأسقطوا عددًا كبيرًا من السكان الأعزاء في كرمان شهداء\"، مؤكدًا أن \"هذه الكارثة ستلقى ردًا قاسيًا بإذن الله\". وأعلنت إيران الخميس يوم حداد وطني وأفاد التلفزيون \"إثر الهجوم الإرهابي في كرمان (جنوب)، أعلنت الحكومة غداً (الخميس) يوم حداد وطني في سائر أنحاء البلاد\". إلى ذلك، نقل التلفزيون الرسمي عن رحمن جلالي، نائب حاكم محافظة كرمان التي يتحدر منها سليماني، قوله إن الانفجارين \"هجوم إرهابي\". وندد الرئيس الايراني إبراهيم رئيسي الأربعاء بالتفجيرين معتبرًا ان ما حصل عمل \"جبان\" و\"مشين\". وأعلن نائب الشؤون السياسية في مكتب الرئيس الإيراني أن الأخير ألغى زيارته لتركيا التي كانت مقررة غدا الخميس، وفقا لوكالة \"تسنيم\". كما تلقت الحادثة ردود فعلٍ دولية، كروسيا وتركيا وأرمينيا والسعودية والعراق، ومن جماعات كحزب الله وحماس والحركات الصهيونية. وجائت الحادثة في ظل توترات أمنية وسياسية تشهدها منطقة الشرق الأوسط منذ بدء الحرب الإسرائيلية الفلسطينية في 7 أكتوبر 2023 وما خلفتها من مشاكل وقلاقل. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «أكثر من 100 قتيل في انفجارين بجنوب إيران تزامنا مع إحياء ذكرى سليماني». france24‏. 3 يناير 2024.", "create_timestamp": "2024-01-03T23:07:58Z"}
{"page_id": 70487, "language": "ar", "title": "مؤسسة ويكيميديا تعلن عن مشروع ويكي الدوال", "text": "الثلاثاء 5 ديسمبر 2023 أعلنت مؤسسة ويكيميديا عن إطلاق مشروعها الجديد «ويكي الدوال Wikifunctions»، وهو مشروع جديد للمؤسسة منذ أكثر من عقد من الزمن، آخرها كان مشروع ويكي بيانات. يهدف المشروع الجديد لتمكين المحررين المتطوعين من العمل بشكل تعاوني لإنشاء وصيانة مكتبة من الدوال البرمجية يمكن استعمالها للإجابة على الأسئلة وتعزيز المعرفة في مشاريع ويكيميديا ​​وخارجها. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! مؤسسة ويكيميديا. «Introducing Wikifunctions: first Wikimedia project to launch in a decade creates new forms of knowledge». مؤسسة ويكيميديا‏. 5 ديسمبر 2023.", "create_timestamp": "2024-01-07T20:17:17Z"}
{"page_id": 70498, "language": "ar", "title": "ويكيبيديا العربية تحجب الصفحة الرئيسية تضامنا مع غزة", "text": "السبت 23 ديسمبر 2023 ويكيبيديا العربية تحجب الصفحة الرئيسية، وتفعّل تسجيل خروج إجباري لجميع المستخدمين تنشر بيانًا تضامنيًا وتتبنى شعارًا جديدًا ردًا على الحرب في غزة منتصف ديسمبر 2023 دار نقاش مجتمعي في ويكيبيديا العربية حول مُقترح يدعو لاتخاذ إجراءات تضامنية مع سكان قطاع غزة، وذلك احتجاجًا على استمرار وتصعيد الحملة العسكرية الإسرائيلية العنيفة من قبل قوات الجيش الإسرائيلي على قطاع غزة، هذه الحملة بدأت في 7 أكتوبر 2023 ردًا على عملية نفذتها فصائل المقاومة الفلسطينية في مستوطنات غلاف غزة الإسرائيلية صبيحة ذلك اليوم، عُرفت لاحقًا بـ «عملية طوفان الأقصى»، تسارعت من بعدها الأحداث وتحوّلت غزة لساحة حرب تعرّضت فيها للهجوم الإسرائيلي جوًا وبحرًا وبرًا، وهو ما كبّد سكان القطاع خسائر بشرية ومادية كبيرة، عدا عن قرار قطع الماء والكهرباء والغذاء ووسائل الاتصال على فترات، واستهداف المباني والبنية التحتية والمرافق الصحية. استمر النقاش لبضعة أيام واتخذت الويكي على إثره عدّة إجراءات تضامنية لخصّها مستخدم وإداري في ويكيبيديا العربية بما يلي: تغيير شعار ويكيبيديا إلى لون العلم الفلسطيني لحين إشعار آخر. تنفيذ إغلاق للصفحة الرئيسية، ويمكن للمستخدمين استعراض الصفحات فقط لمدة 24 ساعة تحسبًا لأي محاولة تخريب مُتعمدة. نشر إعلان التضامن مع الشعب الفلسطيني. سيبدأ الإداريون ترتيب مسابقة لتطوير المحتوى المتعلّق بالحرب وبالقضية الفلسطينية كاملة. وبالفعل في 23 ديسمبر 2023 جرى تطبيق القرارات المتفق عليها وحُجبت الصفحة الرئيسية ومُنع التحرير في الموسوعة لمدة 24 ساعة، كذلك جرى تغيير الشعار لألوان العلم الفلسطيني. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! موقع العربي الجديد. «ويكيبيديا بنسختها العربية... إغلاق مؤقت تضامناً مع الشعب الفلسطيني». موقع العربي الجديد‏. 23 ديسمبر 2023. مساهمون في ويكيبيديا العربية. «ويكيبيديا:أوقفوا الحرب وانشروا السلام». ويكيبيديا العربية‏. 23 ديسمبر 2023.", "create_timestamp": "2024-01-09T23:06:17Z"}
{"page_id": 70505, "language": "ar", "title": "هل ينتهك صانعو روبوتات الدردشة بالذكاء الاصطناعي حقوق الطبع والنشر؟ هل تتأثر ويكيبيديا؟", "text": "السبت 13 يناير 2024 أصبحت تكنولوجيا الذكاء الاصطناعي مؤخرًا تهدد بقلب حال العديد من الصناعات، بما في ذلك حال وسائل الإعلام. أحد هذه التكنولوجيات الدردشة بالذكاء الاصطناعي، فالشركات المطوّرة لروبوتات الدردشة بالذكاء الاصطناعي تعمل على استجلاب مصادر المعلومات المتاحة عبر الإنترنت بغرض تدريب هذه الروبوتات على إنتاج المحتوى، وهذه الصناعة الجديدة باتت تجذب لهذه الشركات استثمارات بالمليارات وبسرعة كبيرة. من المصادر المتاحة للجلب المقالات التي تنشرها المؤسسات الإعلامية. وفي هذا السياق، رفعت صحيفة نيويورك تايمز الأميريكية دعوى قضائية بتاريخ 27 ديسمبر 2023 ضد شركتي مايكروسوفت و\"أوبن أيه آي\" تهدف فيها لمنع الأخيرة من الاستمرار في استخدام مقالاتها لتدريب الروبوتات، وفي الدعوى المرفوعة يوم الأربعاء في المنطقة الجنوبية من نيويورك في مانهاتن، قالت التايمز إن مايكروسوفت و\"أوبن أيه آي\" تعملان على تطوير التكنولوجيا الخاصة بهما من خلال الاستخدام غير القانوني لأعمال التايمز في إنشاء منتجات ذكاء اصطناعي تنافسها، وهذا يهدد قدرة التايمز على تقديم هذه الخدمة لاحقًا. لم تُحدد التايمز في الدعوى القضائية التعويضات التي تسعى للحصول عليها، لكنها قالت أنها تسعى للحصول على إجراء قانوني يحملهم مسؤولية الأضرار القانونية والفعلية لمليارات الدولارات المستحقة عليهم بسبب النسخ والاستخدام غير القانوني لأعمال التايمز ذات القيمة الفريدة. وأوضحت التايمز في الشكوى أن مايكروسوفت و\"أوبن أيه آي\" تسعيان للاستفادة مجانًا من استثمارات التايمز الضخمة في صحافتها من خلال استخدامها لبناء منتجات دون دفع مقابل أو الحصول على إذن. ومن الجدير بالذكر، أن ويكيبيديا تعتبر هي الأخرى مصدر هام وأساسي يُستخدم لتدريب روبوتات الدردشة بالذكاء الاصطناعي، وعليه، في حال نجحت دعوى التايمز القضائية، فمن الممكن «المقبول من باب المثل» أن يُعتبر استخدام محتوى ويكيبيديا انتهاك لحقوق الطبع والنشر لمؤلفيها المتطوعين. أو على العكس، لربما تدفع شركات الإعلام المُدافعة بقوة عن حقوقها في الطبع والنشر صانعو هذه الروبوتات لتدريب الذكاء الاصطناعي بشكل أكبر على مصادر محتوى المعرفة المفتوح مثل ويكيبيديا وغيرها. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! Michael M. Grynbaum, Ryan Mac. «The Times Sues OpenAI and Microsoft Over A.I. Use of Copyrighted Work». نيويورك تايمز‏. 27 ديسمبر 2023.", "create_timestamp": "2024-01-13T00:53:33Z"}
{"page_id": 70512, "language": "ar", "title": "جرائم قانتس", "text": "جرائم الحرب الاسرائيلية و العقوبات المترتبة حسب القانون الدولي الإبادة الجماعية هي جريمة دولية خطيرة تهدف إلى تدمير جماعة قومية أو إثنية أو دينية أو عرقية بصفتها هذه. وقد تم تحديدها لأول مرة في اتفاقية منع جريمة الإبادة الجماعية والمعاقبة عليها، التي اعتمدتها الجمعية العامة للأمم المتحدة في عام 1948. تنص الاتفاقية على أن الإبادة الجماعية تتكون من أي من الأفعال التالية، المرتكبة على قصد التدمير الكلي أو الجزئي لجماعة قومية أو إثنية أو دينية أو عرقية، بصفتها هذه: قتل أعضاء من الجماعة. إلحاق أذى جسدي أو روحي خطير بأعضاء من الجماعة. إخضاع الجماعة، عمداً، لظروف معيشية يراد بها تدميرها المادي كلياً أو جزئياً. فرض تدابير تستهدف الحؤول دون إنجاب الأطفال داخل الجماعة، وكذلك نقل أطفال من الجماعة، عنوة، إلى جماعة أخرى. تعتبر جريمة الإبادة الجماعية من أخطر الجرائم التي يمكن أن ترتكب ضد الإنسانية، وهي جريمة دولية يعاقب عليها القانون الدولي. وقد تم إدراجها ضمن قائمة الجرائم الدولية ذات الولاية العامة للمحكمة الجنائية الدولية. عقوبة جريمة الإبادة الجماعية هي السجن المؤبد. وقد تفرض المحكمة الجنائية الدولية أيضاً عقوبة مالية، أو عقوبة أخرى مناسبة. في السنوات الأخيرة، شهد العالم عددًا من حالات الإبادة الجماعية، بما في ذلك الإبادة الجماعية في رواندا عام 1994 والإبادة الجماعية في دارفور عام 2003. وقد أدت هذه الجرائم إلى مقتل الملايين من الأشخاص وتدمير مجتمعات بأكملها. في حالة فلسطين، تشير تقارير منظمات حقوق الإنسان والخبراء الدوليين إلى أن إسرائيل ارتكبت جرائم إبادة جماعية ضد الفلسطينيين منذ تأسيسها في عام 1948. وتشمل هذه الجرائم: قتل آلاف المدنيين الفلسطينيين، بما في ذلك النساء والأطفال، في غارات جوية وقصف مدفعي. تدمير الآلاف من المنازل والمباني المدنية الفلسطينية، بما في ذلك المدارس والمستشفيات والمرافق العامة. فرض حصاراً خانقاً على قطاع غزة، مما أدى إلى حرمان الفلسطينيين من المواد الغذائية والمياه والكهرباء. وعلى الرغم من الأدلة الدامغة على ارتكاب إسرائيل لجرائم إبادة جماعية، إلا أنها لم تواجه أي عواقب قانونية. ويرجع ذلك إلى عدم وجود محكمة دولية ذات سلطة قضائية على إسرائيل، وكذلك إلى دعم الولايات المتحدة القوي لإسرائيل. يعد عدم معاقبة مرتكبي الإبادة الجماعية مشكلة خطيرة في القانون الدولي. ويؤدي ذلك إلى تفاقم الصراعات وزيادة خطر ارتكاب المزيد من هذه الجرائم. من المهم أن تبذل الدول جهودًا لمنع الإبادة الجماعية من الحدوث. ويمكن تحقيق ذلك من خلال تعزيز القانون الدولي وضمان مساءلة مرتكبي هذه الجرائم.", "create_timestamp": "2024-01-13T21:00:32Z"}
{"page_id": 70513, "language": "ar", "title": "غارات أمريكية وبريطانية على اليمن", "text": "السبت 13 يناير 2024 منذ 7 أكتوبر 2023 والحرب جارية بين فصائل المقاومة الفلسطينية والجيش الإسرائيلي، عقب عملية شنتها المقاومة على إسرائيل عرفت بطوفان الأقصى، ومن ثم إعلان الحكومة الصهيونية في إسرائيل الحرب على قطاع غزة، لتحدث كارثة إنسانية غير مسبوقة، كما وصفتها الأمم المتحدة. وتضامنًا مع فلسطين، قامت العديد من الحركات والشخصيات بمقاطعة كل ما يتعلق بإسرائيل ومن يدعمها، وشن ضغوطات عليها، كتهديد اقتصادي وأمني واجتماعي، ومنهن حركة أنصار الله الحوثيون في اليمن، التي بدأت بضرب السفن الإسرائيلية وسفن حلفائها المارة بالبحر الأحمر عبر مضيق باب المندب أحد أهم الممرات البحرية في العالم، لتبدأ أزمة أمنية واقتصادية في تلك المنطقة، وليزداد فتيل الحرب القائمة كوجبة جديدة لها. حتى يوم 12 أكتوبر حين بدأت قوات تحالف بقيادة أمريكا وبريطانيا بشن ضربات على أهداف الحوثيون في اليمن. حيث أعلنت قناة المسيرة التابعة لجماعة الحوثي، فجر السبت، أن قوات أمريكية بريطانية شنت عدد من الغارات على العاصمة صنعاء. وقالت القناة في خبر عاجل عبر منصة إكس:«العدو الأمريكي البريطاني يستهدف صنعاء بعدد من الغارات». وأضافت أن \"العدوان استهدف قاعدة الديلمي الجوية (بصنعاء)\" دون مزيد من التفاصيل. من جانبها، ذكرت القيادة المركزية الأمريكية \"سنتكوم\"، أنه \"في الساعة 3:45 صباحًا (بتوقيت صنعاء)، نفذت القوات الأمريكية ضربة ضد موقع رادار تابع للحوثيين في اليمن\". وقالت في بيان: نفذت هذه الضربة سفينة يو إس إس كارني (DDG 64) باستخدام صواريخ توماهوك للهجوم البري، وكانت بمثابة إجراء متابعة على هدف عسكري محدد مرتبط بالضربات التي تم شنها في 12 يناير/كانون الثاني (فجر الجمعة) بهدف إضعاف قدرة الحوثيين على مهاجمة السفن البحرية. ولم يشر البيان لمشاركة بريطانية في الهجمات الجديدة. وفجر الجمعة، أعلن البيت الأبيض في بيان مشترك لـ10 دول، أنه «ردًا على هجمات الحوثيين (..) ضد السفن التجارية في البحر الأحمر، قامت القوات المسلحة الأمريكية والبريطانية بتنفيذ هجمات مشتركة ضد أهداف في مناطق يسيطر عليها الحوثيون في اليمن.» وصدر البيان المشترك باسم حكومات الولايات المتحدة وبريطانيا وأستراليا والبحرين وكندا والدنمارك وألمانيا وهولندا ونيوزيلندا وكوريا الجنوبية، وفق ما نشره البيت الأبيض. وقالت جماعة الحوثي اليمنية، الجمعة، إن جميع المصالح الأمريكية والبريطانية باتت «أهدافاً مشروعة\" لقواتها، ردا على \"عدوانهم المباشر والمعلن». على اليمن، وفق بيان نشرته وكالة أنباء \"سبأ\" التابعة للجماعة. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! عزيز الأحمدي/الأناضول. «غارات أمريكية جديدة على صنعاء». AA‏. 12 يناير 2024.", "create_timestamp": "2024-01-13T23:59:31Z"}
{"page_id": 70515, "language": "ar", "title": "ثوران 3 براكين حول العالم في 14 يناير 2024", "text": "الأحد 14 يناير 2024 [[ملف:|تصغير|يسار]] في 14 يناير من العام 2024 حصلت 3 ثورات بركانية ملحوظة حول العالم في ثلاث دول وهي: أيسلندا تجدد الثوران البركاني في شمال بلدة غريندافيك جنوب غرب البلاد، وهي بلدة صغيرة يعيش سكانها على صيد السمك غالبًا، ومع انطلاق تدفقات الحمم البركانية للمرة الخامسة منذ عودة النشاط البركاني في المنطقة في عام 2020 بعد أن ظل خامدًا لنحو 800 عام. بدأ الثوران فجر الأحد وارتفعت الصهارة إلى السطح، في شبه جزيرة ريكيانيس قرب المكان الذي وقع فيه ثوران بركاني استمر ثلاثة أيام في ديسمبر الماضي، على بعد نحو 40 كيلومتراً من عاصمة البلاد. وقال مكتب الأرصاد الجوية في أيسلندا، في بيان، نقلاً عن صور التقطتها طائرة مراقبة تابعة لخفر السواحل: «إن الحمم البركانية تثور على جانبي حاجز يجري بناؤه لحماية بلدة جريندافيك القريبة التي تشتهر بصيد الأسماك.» وكانت الشرطة قد أمرت في وقت سابق بإخلاء البلدة التي يبلغ تعدادها السكاني نحو 4000 نسمة، والواقعة في شبه جزيرة ريكيانيس بجنوب غرب الجزيرة. وكتب مكتب الأرصاد أيضًا: «حدث شق في جانبي السدود التي بدأ بناؤها شمال غريندافيك.» إندونيسيا ذكرت الوكالة الجيولوجية في إندونيسيا أن بركان ميرابي قد رثار صباح الأحد، وأطلق رماداً لارتفاع وصل إلى 1300 متر من فوهته وذلك بعد 6 أسابيع من الثوران السابق الذي أسقط قتلى. وأضافت الوكالة أن البركان الذي يقع في جزيرة سومطرة الغربية ثار مرتين على الأقل، أمس، وحثت على إجلاء السكان في نطاق 4.5 كيلومتر من مركز الثوران مع احتمالية تدفق حمم بركانية في الأنهار والوديان. وقالت الوكالة «في حالة بدء الرماد في الانهمار كالأمطار من السماء، ننصح السكان باستخدام كمامات للوقاية من أمراض الجهاز التنفسي.» اليابان في اليابان ثار بركان جبل أوتاكي في جزيرة سوانوز في محافظة كاجوشيما بجنوب غربي البلاد، في الساعة 12:22 صباحًا، فيما لم ترد أنباء عن وقوع إصابات، وفقاً لما أفادت به وكالة الأرصاد الجوية اليابانية. ونقلت وكالة أنباء كيودو اليابانية، عن وكالة الأرصاد الجوية: «أن البركان ثار في جبل أوتاكي في جزيرة سوانوز بمحافظة كاجوشيما.» هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «ثوران 3 براكين بإندونيسيا وأيسلندا واليابان». مركز الاتحاد للأخبار‏. 14 يناير 2024.", "create_timestamp": "2024-01-14T22:02:21Z"}
{"page_id": 70518, "language": "ar", "title": "هجوم صاروخي على أربيل يناير 2024", "text": "الثلاثاء 16 يناير 2024 في 15 من يناير ليلة 16 يناير 2024 استهدفت مدينة أربيل عاصمة إقليم كردستان العراق في شمال العراق، بصواريخ عدة استمرت حتى بعد منتصف الليل. وتبنى الحرس الثوري الإيراني عمليات القصف، مدعيًا أنه ضرب مراكز تجسس إرهابية مرتبطة بالموساد تعمل بالضد من إيران، وذلك تزامنًا لقصفه مواقع جماعات إرهابية في سوريا، كرَّد على الأحداث الإرهابية الأخيرة التي حدثت في مدينة كرمان جنوب عربي البلاد، أثناء مراسم لإحياء ذكرى اغتيال الجنرال قاسم سليماني الذي لقى حتفه بضربة جوية أمريكية في 3 يناير 2020 في مطار بغداد الدولي، والتي تبنى تنظيم داعش مسؤوليته، حيث توعد المرشد الأعلى الإيراني علي خامنئي بالإنتقام من مدبري ذلك التفجير. بلغ عدد الصواريخ التي أطلقت 11 صاروخًا، 4 منها صدرت من محافظة كرمنشاه في غربي إيران، و7 آخريات من محافظة أذربيجان الغربية شمال غرب إيران، وأدت إلى جرح 6 أشخاص ومقتل 4 بينهم رجل أعمال كردي شهير. وصرح الحرس الثوري بعد الهجوم أنه دمر جميع مقرات التجسس المرتبطة بالموساد في أربيل بنجاح، رغم عدم إثبات صحة الإعائات الإيرانية حتى الآن. وصرح رئيس وزراء إقليم كردستان مسرور بارزاني «أن الهجوم غير المبرر انتهاك لسيادة :العراق» ودعى الحكومة الاتحادية إتهاذ موقف صارم من هذا الإعتداء. وأكد مسعود بارزاني في بيان: «هذه الهجمات تمثل ظلماً واضحاً بحق الشعب الكوردي» ووصف مجلس الأمن التابع لحكومة إقليم كوردستان الهجوم بالجريمة. فيما استنكرت الخارجية العراقية ذلك الهجوم وعدتها سلوك عدواني على شعب العراق وإساءة إلى حسن الجوار، ووعدت كذلك: «أنها ستتخذ إجراءات قانونية تجاه العدوان الإيراني على أربيل ومن ضمنها تقديم شكوى لمجلس الأمن الدولي.» وأدانت أيضًا ذلك الهجوم كلًّا من: الولايات المتحدة، المملكة المتحدة، الخارجية القطرية، الأمم المتحدة. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «إيران تقصف بالصواريخ الباليستية مواقع في العراق وسوريا وواشنطن تندد». الجزيرة‏. 16 يناير 2024.", "create_timestamp": "2024-01-16T20:13:16Z"}
{"page_id": 70535, "language": "ar", "title": "إطلاق نسخة روسية شبيهة بموسوعة ويكيبيديا", "text": "السبت 20 يناير 2024 وفقًا لتقارير وسائل الإعلام الروسية، فمن المتوقع أن تنطلق قريبًا وبشكلٍ كامل نسخة روسية شبيهة بموسوعة ويكيبيديا، وذلك قبل نهاية يناير 2024، تُعرف بـ «رويكي Ruwiki». وقد ذكرت صحيفة كوميرسانت اليومية أن الاختبار التجريبي «اختبار لعدد محدود من المتابعين» بدأ منتصف العام 2023، ويقال إن عدد المقالات فيها أكبر بالفعل من عدد المقالات باللغة الروسية في ويكيبيديا، وذكرت أن مؤسسي رويكي لم يكشفوا عن تكلفة المشروع أو أسماء المستثمرين فيه. تعقيبًا على الأمر، أوضحت روسيا أنها لا تخطط بعد لحجب ويكيبيديا، ومع ذلك، فقد فرضت المحاكم الروسية على الموسوعة الإلكترونية سلسلة من الغرامات بسبب المحتوى المتعلق بأوكرانيا منذ فبراير 2022 وهو الشهر الذي بدأ معه الغزو الروسي لأوكرانيا. وحول الموضوع ذكرت وسائل الإعلام الروسية أن الرئيس الروسي فلاديمير بوتين أعطى موافقته لإنشاء منصات بديلة جديدة لويكيبيديا في مايو 2022. وذكرت صحيفة إزفيستيا في الأسبوع الأول من يناير 2024 ونقلاً عن خدمة رويكي الصحفية: أن المستخدم العادي سيقضي أكثر من ست دقائق على الموقع، وكان متوسط ​​عمق المشاهدة أكثر من خمس صفحات في المرحلة التجريبية. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! رويترز. «Russian version of Wikipedia to launch Monday, reports say». رويترز‏. 15 يناير 2024.", "create_timestamp": "2024-01-20T02:08:55Z"}
{"page_id": 70548, "language": "ar", "title": "خروج ديسانتيس من الإنتخابات التمهيدية الجمهورية", "text": "الثلاثاء 23 يناير 2024 أخبار ذات علاقة الولايات المتحدة على ويكي الأخبار 28 يناير 2024: غارات أمريكية على غرب العراق 28 يناير 2024: خروج ديسانتيس من الإنتخابات التمهيدية الجمهورية 19 يونيو 2020: موعد استئناف دوري كرة السلة الأميركي غير معلوم 19 يونيو 2020: فيروس كورونا يقتل الشباب الأميركي المصاب به بجلطات دماغية 19 يونيو 2020: زلزال يضرب شمال ولاية كاليفورنيا بقوة 5.3 درجات ريشتر تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار رغم تقدّمه غير المتوقع في الانتخابات التمهيدية الأولى، في ولاية أيوا، على منافسته نيكي هايلي، وحلوله في المركز الثاني، مباشرةً بعد الرئيس السابق دونالد ترامب، أعلن حاكم ولاية فلوريدا، رون ديسانتيس، الأحد، انسحابه من السباق الرئاسي، لتنحصر المنافسة على بطاقة المرشح الرئاسي عن «الحزب الجمهوري»، بين ترامب وهايلي. وعبر منصة «أكس»، نشر ديسانتيس مقطعاً مصوراً، أكد فيه انسحابه من الانتخابات الرئاسية، معلناً أنّه سيدعم حملة ترامب الانتخابية. وحتى قبل انسحابه، بدا واضحاً أنّ تركيز حاكم فلوريدا لم يكن ينصبّ بأي شكل من الأشكال على ولاية نيوهامشير، حيث تجري، اليوم، الانتخابات التمهيدية الثانية. إذ أظهرت استطلاعات الرأي أنه يتمتع بنسبة تأييد منخفضة جداً هناك، ما جعله يستأنف، قبل الخروج من السباق، حملته الانتخابية عقب تمهيديات أيوا، مباشرة، في ولاية كارولاينا الجنوبية، حيث تجري الانتخابات في الرابع والعشرين من شباط. ولولاية نيوهامشير رمزية خاصة لدى منافسي ترامب؛ إذ إنّه، وعلى عكس أيوا وسائر الولايات، يسمح للناخبين المستقلين أو غير المعلِنين عن انتمائهم الحزبي، بالإدلاء بأصواتهم في هذه الولاية، في وقت يتمتع فيه منافسو ترامب، ومن بينهم هايلي، عادة، بشعبية أكبر في أوساط تلك الفئات من الناخبين، ما يعزز آمال الأخيرة في «لجم» انطلاقة ترامب القوية، والعودة «بقوة» إلى السباق الرئاسي. على أنه وعلى غرار النتائج «المفاجئة» والقياسية التي حققها ترامب في أيوا، حيثُ لم يكن يحظى، تقليدياً، بدعم الناخبين، فإنّ غالبية استطلاعات الرأي الأخيرة تظهر أنّ الرئيس الجمهوري السابق يتقدم على مندوبة الولايات المتحدة السابقة في الأمم المتحدة، في ولاية نيوهامشير أيضاً، في وقت يرى فيه عدد من المحللين أنّه في حال لم تكن هايلي قادرة على هزيمة ترامب في الولاية المشار إليها، فهي لن تكون قادرة على إيقافه في أي مكان آخر. فعلى سبيل المثال، تُظهر الأرقام التي نشرها موقعا «ريل كلير بوليتيكس» (RealClearPolitics)، «وفايف ثرتي إيت» (FiveThirtyEight)، أنّ هايلي تتخلّف عن منافسها بـ15 نقطة مئوية في الولاية. ورغم ذلك، فقد تعهدت هايلي، في خطاب أمام مناصريها، الأحد، بأنّها ستشارك في الانتخابات التمهيدية في كارولينا الجنوبية، وفي ما يُعرف بـ«الثلاثاء الكبير» المقرر في 5 آذار القادم، «بغض النظر عما تؤول إليه الأمور» في انتخابات اليوم. بالإضافة إلى الانتخابات التمهيدية الجمهورية، فإنّ نيوهامشير ستكون أيضاً على موعد مع الانتخابات التمهيدية الديموقراطية، التي ستشهد مشاركة 21 مرشحاً ديموقراطياً، فيما يبقى لافتاً أنّ اسم الرئيس الحالي، جو بايدن، ليس من بينهم، ما يجعله أول رئيس يتغيب عن التمهيديات في «ولاية الغرانيت»، منذ نحو 50 سنة. أمّا السبب، فهو اختيار «اللجنة الوطنية الديموقراطية»، ولاية كارولينا الجنوبية، في وقت سابق، كأول محطة للانتخابات التمهيدية الرسمية لـ«الحزب الديموقراطي» بدلاً من نيوهامشير. على أنّ الولاية قررت المضي قدماً في إجراء الانتخابات في تحدٍّ لقرار اللجنة، التي دعت، من جهتها، الناخبين إلى عدم المشاركة في التصويت، رغم أنّ النتائج ستكون، في جميع الأحوال، «اسمية» فقط. وكي لا يتغيب بايدن كلياً عن هذه الانتخابات، سيسعى داعموه إلى جعل الناخبين يكتبون اسمه، بأنفسهم، على لائحة المرشحين، قبل الاقتراع. وإذ تعقّد آلية الانتخاب تلك عمليةَ التصويت للرئيس الأميركي، إلا أنّ الأرقام تشير إلى أنّه لا يزال يتمتع بأفضلية كبيرة على سائر منافسيه في الولاية. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «ديسانتيس خارج السباق وهايلي تترنح: ترامب أقرب إلى حــلمه». الأخبار (لبنان)‏. 23 يناير 2024. رخصة المشاع الإبداعي غير التجارية بلا اشتقاق 4.0 «انسحاب ديسانتيس.. دعم لترامب أم \"انتقام\" من هايلي؟». قناة الحرة‏. 23 يناير 2024.", "create_timestamp": "2024-01-24T20:49:11Z"}
{"page_id": 70551, "language": "ar", "title": "تحطم طائرة نقل عسكرية روسية على متنها 65 أسيرا أوكرانيا في بيلغورود", "text": "الأربعاء 24 يناير 2024 أخبار ذات علاقة روسيا على ويكي الأخبار 28 يناير 2024: تحطم طائرة نقل عسكرية روسية على متنها 65 أسيرا أوكرانيا في بيلغورود 4 أبريل 2020: ولي ولي العهد السعودي يغادر إلى روسيا 4 أبريل 2020: وفاة رئيسة وزراء المملكة المتحدة السابقة مارغريت تاتشر 3 أبريل 2020: وصول رواد الفضاء من البعثة 36 إلى محطة الفضاء الدولية 3 أبريل 2020: وزير خارجية قطر يلتقي نظيره الروسي في موسكو السبت تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار تحطمت طائرة نقل عسكرية روسية من طراز \"إيل-76\" اليوم الأربعاء في حادث بمقاطعة بيلغورود الروسية. وأعلنت وزارة الدفاع الروسية في بيان: «في 24 يناير من هذا العام، حوالي الساعة 11:00 بتوقيت موسكو، تحطمت طائرة إيل-76 في منطقة بيلغورود خلال رحلة مجدولة». وأضاف البيان: «وكان على متن الطائرة 65 جنديا تم أسرهم من القوات المسلحة الأوكرانية، وتم نقلهم إلى منطقة بيلغورود و6 من أفراد طاقم الطائرة و3 أفراد». وأشار البيان إلى أن فريق تحقيق وعمال طوارئ توجهوا إلى موقع الحادث للتحقيق في أسباب الكارثة. وانتشر مقطع فيديو عبر وسائل الإعلام يوثق حادث تحطم الطائرة. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «تحطم طائرة نقل عسكرية روسية على متنها 65 أسيرا أوكرانيا في بيلغورود». وكالة تسنيم الدولية للأنباء‏. 24 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «تضارب روسي أوكراني حول تحطم طائرة الأسرى واجتماع طارئ لمجلس الأمن». الجزيرة نت‏. 25 يناير 2024.", "create_timestamp": "2024-01-24T21:26:41Z"}
{"page_id": 70553, "language": "ar", "title": "تعيين محمد صباح السالم الصباح نائباً للأمير في الكويت", "text": "الأربعاء 24 يناير 2024 أخبار ذات علاقة الكويت على ويكي الأخبار 28 يناير 2024: تعيين محمد صباح السالم الصباح نائباً للأمير في الكويت 3 أبريل 2020: وفاة الداعية الإسلامي الكويتي عبد الرحمن السميط 3 أبريل 2020: هيومن رايتس ووتش تندد بأحكام السجن بتهمة الإساءة للأمير في الكويت 3 أبريل 2020: مباحثات مصرية كويتية بين السيسي وصباح الأحمد 3 أبريل 2020: مؤتمر دولي بالكويت يتناول معاناة الطفل الفلسطيني تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أصدر الديوان الأميري بالكويت، اليوم الاربعاء، أمراً أميريًا بتعيين محمد صباح السالم الصباح رئيس مجلس الوزراء، نائباً للأمير طوال فترة غياب الأمير مشعل الأحمد الجابر الصباح عن البلاد. وأعلنت الكويت، الخميس (4 كانون الثاني 2024)، تعيين محمد صباح السالم الصباح، رئيسا للوزراء، في أول قرار يصدره الأمير الجديد بعد توليه مقاليد الحكم. وذكرت وكالة الأنباء الرسمية (كونا) أنه صدر «أمر أميري بتعيين الشيخ الدكتور محمد صباح السالم الصباح، رئيسا لمجلس الوزراء، ويكلف بترشيح أعضاء الوزارة الجديدة». ويأتي تعيين محمد السالم الصباح خلفا لأحمد النواف، نجل الأمير الراحل الذي تولى رئاسة الحكومة ابتداء من يوليو 2022. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «الكويت.. تعيين محمد السالم الصباح نائباً للأمير». وكالة تسنيم الدولية للأنباء‏. 24 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «أمير الكويت يُعين نائباً له لحين تعيين ولي عهد.. وجولة خليجية مرتقبة خلال أيام». الشرق للأخبار‏. 24 يناير 2024.", "create_timestamp": "2024-01-24T21:32:09Z"}
{"page_id": 70554, "language": "ar", "title": "الأمم المتحدة ترسل فريقًا لتقييم هجوم مبنى الأونروا", "text": "الأربعاء 24 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 10 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 10 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار قال ستيفان دوجاريك المتحدث باسم الأمين العام للأمم المتحدة أن المنظمة الأممية أرسلت فريقا لتقييم الوضع في مركز الأونروا بغزة الذي استهدف اليوم، وهو يؤوي عشرات الآلاف من النازحين. وكانت وكالة غوث وتشغيل اللاجئين الفلسطينيين (أونروا) قالت إن هناك عددا كبيرا من الضحايا إثر اشتعال النار في مركز يؤوي 10 آلاف نازح في خان يونس بعد تعرضه لقصف إسرائيلي، مؤكدة أن النيران اندلعت في مباني المركز، وأن الإصابات عديدة والناس محاصرون والاحتلال يمنع الوصول الآمن إلى المكان. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «الأمم المتحدة ترسل فريقا لتقييم هجوم مبنى الأونروا». وكالة أنباء فارس‏. 24 يناير 2024. برخصة المشاع الإبداعي 4.0 «ما هما الموقفان الأممي والإسرائيلي من الهجوم على مركز تدريب للأونروا في غزة؟». بي بي سي عربي‏. 25 يناير 2024.", "create_timestamp": "2024-01-24T21:52:00Z"}
{"page_id": 70557, "language": "ar", "title": "في اليوم الدولي للتعليم: ارتفاع حصيلة الطلبة الفلسطينيين إثر العدوان الإسرائيلي على غزة للآلاف", "text": "الأربعاء 24 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل 28 يناير 2024: في اليوم الدولي للتعليم: ارتفاع حصيلة الطلبة الفلسطينيين إثر العدوان الإسرائيلي على غزة للآلاف 28 يناير 2024: انقطاع الكهرباء عن أحد أكبر مستشفيات غزة 28 يناير 2024: الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات «العدل الدولية» تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار بينما يحتفي العالم باليوم الدولي للتعليم الذي أقرته الأمم المتحدة في 24 يناير من كل عام، حرم أكثر من 625 ألف طالب من التعليم إثر الحرب القائمة في قطاع غزة. ارتفعت حصيلة المنظومة التعليمية لما يزيد عن 4551 طالبًا، وعدد الجرحى يزيد عن 8000، إضافة إلى وفاة أكثر من 251 وجرح أكثر من 700 في ظل تدمير المنظومة الصحية كليًا إثر القصف الإسرائيلي المتواصل. وقد تحولت أغلب المدارس في غزة لمراكز للإيواء، فيما تعرضت أكثر من 90% من المدارس لضرر إثر القصف الإسرائيلي، بينما دمر ما يزيد عن 29% وأصبحت تلك المدارس عاطلة كليًا. وفي خبرٍ سابق، إنتقدت الأونرا قيام الجيش الإسرائيلي بقصف أحد المدارس التي استخدمتها المنظمة كمكان آمن لإيواء الفلسطينيين. أما في الضفة الغربية، فقد اضطرت أكثر من 55 مدرسة لاعتماد نظام التعليم الإلكتروني تفاديًا للاحتكاك مع المستوطنين الإسرائليين والجيش. وفي حصيلة غير نهائية، ارتفع عدد الضحايا منذ بدء العدوان على قطاع غزة إلى نحو 25,450 شهيدا، و63 ألف مصاب، غالبيتهم من النساء والأطفال، وآلاف الضحايا الذين ما زالوا تحت الركام وفي الطرقات حيث لا يمكن الوصول إليهم. وقد بلغ العدد الكلي للطلبة الفلسطينيين في الضفة وغزة ما يزيد عن مليون وأربعمئة ألف طالب، أكثر من 915 ألف منهم يدرس في المدارس الحكومية، وما يقارب 300 ألف في مدارس «غوث» التي خصصتها الأونروا لللاجئين. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «https://gate.ahram.org.eg/News/4685279.aspx». الأهرام (جريدة)‏. 24 يناير 2024. «بيان أممي: 625 ألف طالب في غزة محرومون من التعليم». شبكة الجزيرة الإعلامية‏. 24 يناير 2024.", "create_timestamp": "2024-01-24T23:59:13Z"}
{"page_id": 70558, "language": "ar", "title": "غارات أمريكية على غرب العراق", "text": "الأربعاء 24 يناير 2024 أخبار ذات علاقة العراق على ويكي الأخبار 26 يناير 2024: وزير الدفاع العراقي: مستعدون لانسحاب القوات الأمريكية ومسك الملف الأمني في البلاد بالكامل 24 يناير 2024: غارات أمريكية على غرب العراق 19 يونيو 2020: كردستان العراق تعلن عن شفاء 80% من حالات الإصابة بفيروس كورونا المستجد 19 يونيو 2020: حكومة الكاظمي تُمنح الثقة الرسمية من البرلمان العراقي 19 يونيو 2020: العراق يعلن فرض الحظر الشامل أيام عيد الفطر تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار في نهاية ليل 23 يناير وبداية 24 يناير من العام 2024 شنت طائرات أمريكية ضرباتٍ جوية على أهدافٍ في غرب العراق. حيث استهدفت منطقة السكك التابعة لقضاء القائم في محافظة الأنبار غربي العراق بغارة جوية من قبل طائرات أمريكية على مواقع تتبع للحشد الشعبي، أدت إلى وقوع ضحية وعدد من الجرحى، وذلك أثناء حراستهم للحدود السورية. واستهدفت كذلك منطقة السعيدات التابعة لقضاء جرف الصخر في شمال محافظة بابل بعدة غارات أمريكية ضربت مقرًا للحشد الشعبي وكليةً عسكرية، ولحسن الحظ أن الكلية كانت متروكتةً ولم تقع أية ضحايا. وقرر رئيس الوزراء محمد شياع السوداني، الأربعاء، تشكيل لجنة تحقيق عليا برئاسة مستشار الامن القومي قاسم الاعرجي لبيان زيف الادعاء الأمريكي ولدعم موقف الحكومة العراقية في اطلاع الرأي العالمي بشأن تلك الملابسات. وجاء ذلك الهجوم كَرَّد على الضربات المستمرة على القواعد الأمريكية في العرق وسوريا من قبل فصائل المقاومة الإسلامية المدعومة من إيران، بالتزامن مع التصعيد العسكري الجاري في المنطقة إثر نشوب الحرب بين فلسطين وإسرائيل. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «بغداد تحذر واشنطن من تصعيد غير مسؤول ضد ميليشيات إيرانية». صحيفة العرب‏. 24 يناير 2024. «ضحيتان بقصف يطال مقرا تابعا للحشد ضمن قضاء القائم في الانبار». شفق نيوز‏. 24 يناير 2024.", "create_timestamp": "2024-01-24T23:59:24Z"}
{"page_id": 70561, "language": "ar", "title": "الولايات المتحدة تخطط للانسحاب من سوريا", "text": "الخميس 25 يناير 2024 أخبار ذات علاقة سوريا على ويكي الأخبار 28 يناير 2024: الولايات المتحدة تخطط للانسحاب من سوريا 25 يناير 2022: سوريا: يوم اعتيادي من البراميل 25 يناير 2022: “الخوذ البيضاء” التي أنقذت آلاف الأرواح السورية مرشحة الآن للفوز بجائزة نوبل للسلام 19 يونيو 2020: الصين ترسل مواد خاصة بالكشف عن فيروس كورونا إلى سوريا 4 أبريل 2020: وقفة لأطفال غزة تضامناً مع حلب وجماهير حماس تهتف لها تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار ذكرت مجلة «فورين بوليسي» الأميركية يوم الأربعاء، أنّ الولايات المتحدة تخطط للانسحاب من سوريا، حيث تعيد الإدارة الأميركية النظر في أولوياتها العسكرية في المنطقة. وأوردت الصحيفة، أنه منذ هجوم حماس في السابع من تشرين الأول، «بلغت التوترات والأعمال العدائية في مختلف أنحاء الشرق الأوسط ذروتها». وأضافت أنه «مع ظهور مثل هذه الأزمة الإقليمية المعقدة، ليس مفاجئاً أن تعيد إدارة بايدن النظر في أولوياتها العسكرية في المنطقة»، مشيرةً إلى أنه «مع ذلك، يجب أن يكون هناك قلق كبير من أن هذا، قد ينطوي على انسحاب كامل للقوات الأميركية من سوريا». وبينما لم يتم اتخاذ قرار نهائي بالمغادرة، قالت أربعة مصادر داخل وزارتي الدفاع والخارجية الأميركيتين، إنّ البيت الأبيض لم يعد مهتمًا بمواصلة المهمة التي يرى أنها «غير ضرورية»، وفق «فورين بوليسي». وبحسب ما تابعت، تجري الآن مناقشات داخلية نشطة لتحديد كيف ومتى يمكن أن يتم الانسحاب. كذلك، أشارت الصحيفة إلى أنّ «البعض داخل الحكومة الأميركية يقترح حالياً ترتيباً تعاونياً بين قوات سوريا الديمقراطية (قسد) والنظام السوري لمواجهة تنظيم الدولة الإسلامية أو ما يعرف بداعش، كمسارٍ واضح نحو الانسحاب الأميركي». هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «\"فورين بوليسي\": الولايات المتحدة تخطط للانسحاب من سوريا». وكالة أنباء فارس‏. 24 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «فورين بوليسي: واشنطن تخطط لسحب قواتها من شمال سوريا». شبكة الجزيرة الإعلامية‏. 24 يناير 2024.", "create_timestamp": "2024-01-25T01:24:49Z"}
{"page_id": 70562, "language": "ar", "title": "أيقونة ستالين تثير جدلًا في جورجيا", "text": "الخميس 25 يناير 2024 أخبار ذات علاقة جورجيا على ويكي الأخبار 28 يناير 2024: أيقونة ستالين تثير جدلًا في جورجيا 3 أبريل 2020: محكمة بريطانية تحكم بالسجن 10 سنوات على مليونير كان يبيع أجهزة مزيفة لكشف المتفجرات 3 أبريل 2020: تقرير يشير إلى تورط 54 دولة في برنامج الاعتقالات السرية للاستخبارات الأمريكية 11 فبراير 2018: ضائع بين أطلال صناعة الشاي في جورجيا العهد السوفييتي 10 فبراير 2018: القوقاز: اللغة الروسية تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أثارت أيقونة مخصصة للقديسة «ماترونا موسكو» في كاتدرائية ساميبا للثالوث المقدس في تبليسي، والتي تصور القديسة بصحبة رجل يشبه يوسف ستالين، جدلاً في جورجيا. تمت مشاركة لقطات الأيقونة في ساميبا لأول مرة من قبل إيليا تشيغلادزي، وهو كاهن جورجي، عبر فيسبوك. تم تأكيد وجود الأيقونة في الكاتدرائية لاحقًا من قبل جيورجي كانديلاكي، عضو حزب جورجيا الأوروبي المعارض والباحث في مختبر أبحاث الماضي السوفييتي، الذي زار الكاتدرائية والتقط صورًا للأيقونة، ثم شاركها على صفحته الخاصة على وسائل التواصل الاجتماعي. تصور الأيقونة القديسة «ماترونا موسكو»، قديسة الكنيسة الأرثوذكسية الروسية في القرن العشرين. يظهر رجل ادعى كل من تشيغلادزي وكانديلاكي أنه يوسف ستالين، الدكتاتور الجورجي المولد وزعيم الاتحاد السوفيتي، في إحدى الأيقونات الأصغر حجمًا المحيطة بالتصوير المركزي لماترونا. في مقابلة مع صحيفة تابولا المحلية، لم ينكر أندريا جاغمايدزي، رئيس قسم العلاقات العامة في البطريركية، أن ستالين تم تصويره في الأيقونة، لكنه ذكر أن الأيقونة كانت مخصصة لماترونا وليس للزعيم السوفيتي. قال: «إذا رُسم [الإمبراطور الروماني] دقلديانوس في مكان ما على اللوحة الجدارية للقديس جاورجيوس، فهذا لا يجعلها أيقونة لدقلديانوس»، مضيفًا أن الجدل الدائر حول أيقونة المطروحة طغى على الاحتفال بعيد الميلاد الأرثوذكسي في السابع من يناير/كانون الثاني. بحسب ما ورد، قال جاغمايدزه في مقابلة مع راديو ليبرتي جورجيا: «لماذا احتفظوا بهذا الموضوع لهذا اليوم؟ ماذا حققوا؟ لقد سُلبت فرحة الناس، وهذا شر أكبر من تصوير ستالين على الأيقونة». في اليوم التالي، أعلن دافيت طرخان مورافي، زعيم حزب تحالف الوطنيين المحافظ، أنه تبرع بالأيقونة للكاتدرائية، وقال إن ستالين التقى بماترونا للحصول على المشورة خلال الحرب العالمية الثانية. بينما استشهد طرخان مورافي بكاتب السيرة الذاتية الرسمي لماترونا في بيانه، ذكر مركز اللاهوت المسيحي الأرثوذكسي في سانت بول ومقره جورجيا أنه لا توجد مصادر تاريخية أخرى تؤكد التقاء ستالين وماترونا. قال إيوان مشيدليشفيلي، كاهن كاتدرائية الثالوث، للصحفيين، إن الأيقونة كانت في الكاتدرائية «منذ عدة أشهر». وقال غوتشا بارنوف، عالم اللاهوت، لقناة Mtavari Arkhi التلفزيونية، إن وجود الأيقونة في الكاتدرائية يعد «تجديفًا» ويجب إزالتها على الفور. كما قالت لاشا بوغادزي، الكاتبة المسرحية والمعلقة الشهيرة، إن الأيقونة كانت «إهانة وسخرية»، مضيفة: «خلف هذه الصورة مئات الآلاف من الجورجيين الشهداء وملايين القتلى». وفقًا لمختبر أبحاث الماضي السوفييتي (SovLab)، منظمة مقرها تبليسي توثق الماضي الشمولي السوفييتي، بما في ذلك عمليات التطهير من قبل ستالين في جورجيا، أصبح مئات الآلاف من الجورجيين ضحايا لإرهاب ستالين: يقدر الباحثون أنه في الفترة من 1921 إلى 1953، عشرين «أُعدم الآلاف، وترحيل مئات الآلاف، وإرسال عشرات الآلاف إلى معسكرات سيئة السمعة. لا يزال عدد الذين لقوا حتفهم في مرافق الاحتجاز الأولي أثناء الاستجوابات الوحشية مجهولاً». خلال عام واحد فقط، خلال الفترة المعروفة باسم التطهير الكبير، بين عامي 1937 و1938، تم إعدام أحد عشر ألف شخص في جورجيا، حسب بعض التقديرات. في منشور صدر عام 2021 بتكليف من المعهد الهولندي للديمقراطية التعددية بعنوان 13 أسطورة حول ستالين، وجد مركز أوروبا الشرقية للديمقراطية التعددية أن نظام الرئيس الروسي فلاديمير بوتين كان يحاول بنشاط تصوير ستالين على أنه «رجل دين» – على الرغم من السلطات السوفيتية. الاعتقالات الجماعية للمصلين، وهدم الكنائس والمباني الدينية الأخرى خلال فترة حكم ستالين. ووجد استطلاع آخر نشره في العام نفسه مركز موارد أبحاث القوقاز أن 66% من الجورجيين يتفقون جزئيًا وكليًا مع العبارة القائلة بأن «واجب الجورجي الوطني أن يفخر كون ستالين جورجيًا»، وفقًا لتقرير موقع Civil.ge. وكان باقي المشاركين في الاستطلاع إما محايدين (16%) أو معارضين (28%). استمر وجود الأيقونة في تصدر عناوين الأخبار في جورجيا ودوليًا عندما قامت الناشطة ناتا بيرادزي بإلقاء طلاء أزرق على الأيقونة في 9 يناير/كانون الثاني. صورت بيرادزي نفسها، ثم شاركت الفيديو لاحقًا على وسائل التواصل الاجتماعي. ثم تم استجوابها والضغط عليها بتهم التخريب. في اليوم التالي، حاصر حشد غاضب من جماعة Alt Info اليمينية المتطرفة منزل بيرادزي. كما انضم زوراب ماخارادزه للنقاش المحتدم، أحد قادة حركة المحافظين وحزب Alt Info اليميني المتطرف، حيث وردت مناشدته السلطات مطالبًا بمعاقبة بيرادزه بتهمة «التدخل غير القانوني في أداء الشعائر الدينية». لكن بالنسبة لبيرادزي، كان الأمر أكثر من مجرد عمل من أعمال العصيان المدني. في مقابلة مع بوليتيكو، قالت الناشطة، أن ستالين قتل عائلتها بأكملها و«غرس الرعب والخوف». أوضحت بيرادزي في مقابلة أخرى مع راديو ليبرتي أن هذا لم يكن أول إجراء لها ضد ستالين أيضًا، وأن حجم الاستجابة حول هذه الحلقة لم يكن شيئًا توقعت رؤيته. في اليوم نفسه، ورد تقرير عن تنظيف الأيقونة ونقلها إلى مكان أكثر بروزًا في الكاتدرائية. بعد هذا الحدث، تعهد حزب الحلم الجورجي الحاكم بفرض غرامات وعقوبات أكثر صرامة ضد إهانة المباني والأشياء الدينية والتحريض على الكراهية على أسس دينية. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «أيقونة ستالين تتصدر عناوين الأخبار في جورجيا وخارجها». الأصوات العالمية‏. 24 يناير 2024. تحت رخصة المشاع الإبداعي 3.0 «Georgian Orthodox Church calls for Stalin religious icon to be changed». بي بي سي‏. 11 يناير 2024.", "create_timestamp": "2024-01-25T01:48:42Z"}
{"page_id": 70563, "language": "ar", "title": "معركة البقاء والتعبير في المجتمع الأرمني في القدس", "text": "الخميس 25 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 10 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 10 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار تواجه الجالية الأرمنية، المشهورة بمرونتها وإرثها الثقافي العميق الذي يعود إلى قرون، معركة شرسة من أجل البقاء؛ فمع تصاعد التوترات الإقليمية، يجد هذا المجتمع نفسه أمام تحديات لا تعرّض حريته في التعبير للخطر فحسب، بل لهجته المميزة أيضًا – هذه اللهجة التي ينفرد بها أرمن القدس والتي أصبحت على حافة التلاشي – إلى جانب ثقافتهم الغنية ووجودهم بحد ذاته. في يوليو/تموز 2021، وقّعت البطريركية الأرمنية في القدس سرًا على صفقة عقارية تنازلت فيها لمستثمر استيطاني، يحمل الجنسيتين الأسترالية والإسرائيلية، عن 25% من حارتها لمدة 99 عامًا. تسببت هذه الخطوة بأزمة للمجتمع الأرمني الذي بات يواجه تهديدًا وشيكًا بفقدان جزء كبير من حارته. في حين علّق أبناء المجتمع مؤقتًا سير الإجراءات بعد اكتشاف هذه الترتيبات في مايو/أيار 2023، إلا إن الجرافات، مصحوبة بمستوطنين إسرائيليين مسلحين، بدأت بحفر موقف السيارات المحيط بدير البطريركية الرسولية الأرمنية في القدس. من جدير بالذكر أن الأقلية العرقية اللغوية الأرمنية موجودة في الأراضي المقدسة منذ القرن الرابع، ولها تاريخ حافل يشمل مساعدة الناجين من الإبادة الجماعية للأرمن عام 1915. لكن تضاءل عدد السكان الأرمن في القدس إلى أقل من 2000 نسمة اليوم بعد حرب عام 1948، يعيش معظمهم داخل حارة الأرمن. تحتوي الحارة على المدرسة اللاهوتية للبطريركية، وأخوية سانت جيمس، وكنائس قديمة، ومتحف، ومكتبة، وعيادة صحية، ومدرسة تركمانشاتز الأرمنية التي أسست عام 1929. هناك، لا يتعلم الأطفال الأرمن لغتهم فحسب، بل يشاركون أيضًا في الأنشطة داخل الباحة، التي تشكل فسحة مهمة يلتقي فيها أبناء هذه الطائفة، ويتحدثون بلغتهم الأم، ويحافظون على هويتهم الثقافية. وفي مقابلة مع أرمني مقيم في القدس عن الوضع في غزة، أجاب قائلًا: في وسط الأوضاع الراهنة في غزة، وإثر الحرب القائمة بين حماس وإسرائيل، تعاني الأقليات من العرب والأرمن وغيرها مضايقات عنصرية من قبل المستوطنين اليهود في القدس. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «معركة البقاء والتعبير في المجتمع الأرمني في القدس». الأصوات العالمية‏. 25 يناير 2024. تحت رخصة المشاع الإبداعي 3.0 «The battle to save Jerusalem's Armenian Quarter». العربي الجديد‏. 16 يناير 2024.", "create_timestamp": "2024-01-25T02:56:33Z"}
{"page_id": 70565, "language": "ar", "title": "«الصليب الأحمر» يحذر من إنهيار المنظومة الصحية في غزة", "text": "الخميس 25 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل 28 يناير 2024: في اليوم الدولي للتعليم: ارتفاع حصيلة الطلبة الفلسطينيين إثر العدوان الإسرائيلي على غزة للآلاف 28 يناير 2024: انقطاع الكهرباء عن أحد أكبر مستشفيات غزة 28 يناير 2024: الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات «العدل الدولية» تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أكدت اللجنة الدولية للصليب الأحمر في بيان اليوم الخميس ضرورة اتخاذ إجراءات فعّالة للحفاظ على إمكانية تقديم الرعاية الطبية الطارئة والمنقذة للأرواح للمحتاجين في قطاع غزة. وأشارت اللجنة إلى أن مجمع ناصر الطبي ومستشفى غزة الأوروبي هما المرافق الطبية الوحيدة المتاحة حاليًا، مع التأكيد على قلة السعة الاستيعابية لتلبية احتياجات الجرحى والمرضى في مختلف مناطق غزة. ويتعرض مستشفى ناصر حاليًا للحصار والاستهداف من قبل الجيش الإسرائيلي، حيث يتعذر على أغلب المصابين الوصول إليه، إضافة إلى محدودية عمله. ويذكر أنه أصبحت جميع المستشفيات في قطاع غزة تعاني التكدس الشديد وتقلّص الإمدادات الطبية والوقود والغذاء والمياه، ويؤوي العديد منها آلاف الأسر النازحة. وحذر مدير البعثة الفرعية للجنة الدولية في غزة ويليام شومبرق قائلًا: «نواجه الآن خطر فقدان مستشفيين آخرين بسبب القتال، وإن الأثر التراكمي للنزاع في المنظومة الصحية مدمّر ويجب اتخاذ إجراءات عاجلة لمنع حدوث ذلك». ومنذ بدء حرب الإبادة الإسرائيلية على غزة، وجهت انتقادات حادة للجنة الدولية للصليب الأحمر لدورها المتقاعس في أداء مهماتها الإنسانية، ولصمتها على جرائم الجيش الإسرائيلي. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «الصليب الأحمر: خطر الانهيار الطبي الكامل يهدد غزة». سكاي نيوز عربية‏. 25 يناير 2024. «غزة.. “الصليب الأحمر” يحذر من فقدان أدوية منقذة لحياة آلاف المصابين». القدس العربي‏. 25 يناير 2024.", "create_timestamp": "2024-01-25T14:57:04Z"}
{"page_id": 70572, "language": "ar", "title": "تحديث آي أو إس 17.4 التجريبي", "text": "الجمعة 26 يناير 2024 أصدرت آبل تحديثًا تجريبيًا جديدًا لنظام التشغيل آي أو إس بالإصدار 17.4، ويحمل هذا التحديث العديد من التغييرات الهامة، أبرزها التغييرات الجذرية المرتبطة بقانون الأسواق الرقمية (DMA) في دول الاتحاد الأوروبي. ومن بين التحسينات الجديدة التي يقدمها تحديث آي أو إس 17.4، يتيح لمستخدمي آيفون وآيباد القدرة على تنزيل التطبيقات من خارج آب ستور، بالإضافة إلى السماح بمتاجر التطبيقات البديلة بجانب آب ستور الحالي الوحيد. بالإضافة إلى ذلك، يسمح التحديث للمطورين بتقديم متصفحات تعمل بمحرك بديل لمحرك ويب كيت الذي يستخدمه جميع متصفحات الويب في آب ستور حاليًا. وهذا قد يتيح توفر متصفحات بديلة تعتمد على محركات مثل جوجل كروم وأوبرا التي تعتمد على محرك كروميوم، ومتصفح موزيلا فَيَرفُكس الذي يعتمد على محرك جيكو. كما سيتمكن المستخدمون من اختيار خيارات متعددة للدفع عند شراء التطبيقات والألعاب والاشتراكات، بدلاً من الاضطرار إلى استخدام آب ستور فقط للدفع. يتمتع عملاء آبل في دول الاتحاد الأوروبي، المكونة من 27 دولة، بحصرية هذه التحسينات. بينما لن يستفيد سكان الدول الأخرى، بما في ذلك الولايات المتحدة، من هذه التغييرات الجديدة حاليًا بعد إطلاق تحديث آي أو إس 17.4. بالإضافة إلى هذه التغييرات، يأتي تحديث آي أو إس 17.4 مع مزايا أخرى متاحة لجميع المستخدمين، مثل إضافة رموز تعبيرية جديدة وخيار جديد في ميزة \"العثور على جهازي\" يسمح بتفعيل وقت تأخير أمني لمدة ساعة عند محاولة تعطيل حماية الأجهزة المفقودة أو تغيير إعدادات الأمان بشكل دائم، حتى عند القيام بذلك في مكان مألوف مثل المنزل أو أي مكان آخر. من الملحوظ أن في الإصدار الحالي لميزة \"العثور على جهازي\"، المتاحة مع تحديث آي أو إس 17.3 الأخير، يتم تنشيط وقت التأخير الأمني فقط عند محاولة الأشخاص غير المعتادين التلاعب بالجهاز. بالإضافة إلى ذلك، يمكن لسيري الآن قراءة الرسائل بلغات مختلفة عن اللغة الالأساسية المستخدمة في الجهاز، وتمكّن آبل أيضًا خاصية عرض النص المصاحب للحلقات الصوتية في تطبيق البودكاست. تم إصدار الإصدار التجريبي الأول من تحديث آي أو إس 17.4 للمطورين، ومن المتوقع أن يتم إصدار المزيد من الإصدارات التجريبية في وقت لاحق قبل إطلاق التحديث بشكل نهائي. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «آبل تطلق تحديث iOS 17.4 التجريبي». البوابة العربية للأخبار التقنية‏. 26 يناير 2024. «Apple announces changes to iOS, Safari, and the App Store in the European Union». Apple Newsroom‏. 25 يناير 2024.", "create_timestamp": "2024-01-26T00:52:43Z"}
{"page_id": 70574, "language": "ar", "title": "ارتفاع عدد الضحايا بغزة لأكثر من 26 ألف قتيل", "text": "الجمعة 26 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل 28 يناير 2024: في اليوم الدولي للتعليم: ارتفاع حصيلة الطلبة الفلسطينيين إثر العدوان الإسرائيلي على غزة للآلاف 28 يناير 2024: انقطاع الكهرباء عن أحد أكبر مستشفيات غزة 28 يناير 2024: الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات «العدل الدولية» تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أعلنت وزارة الصحة بغزة أن الجيش الاسرائيلي ارتكب 19 مجزرة ضد العائلات في قطاع غزة راح ضحيتها 183 شهيد و 377 اصابة خلال ال 24 ساعة الماضية. وقالت الوزارة في تصريح مقتضب صباح الجمعة (اليوم الـ 112 للحرب بين حماس وإسرائيل): لازال عدد من الضحايا تحت الركام وفي الطرقات يمنع الجيش الإسرائيلي وصول طواقم الإسعاف والدفاع المدني الوصول إليهم. وأكدت ارتفاع حصيلة العدوان الإسرائيلي إلى 26083 شهيدًا و64487 إصابة منذ السابع من أكتوبر الماضي. وتواصل القوات الإسرائيلية شن مئات الغارات والقصف المدفعي وتنفيذ جرائم في مختلف أرجاء قطاع غزة. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «26 ألف شهيد و 64 ألف جريح حصيلة الإبادة الجماعية الإسرائيلية بغزة». وكالة تسنيم الدولية للأنباء‏. 26 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «ارتفاع شهداء العدوان الإسرائيلى على غزة إلى 26 ألفا و83 شهيدا». اليوم السابع‏. 26 يناير 2024.", "create_timestamp": "2024-01-26T10:49:56Z"}
{"page_id": 70575, "language": "ar", "title": "إصابات واعتقالات بحملة دهم للقوات الإسرائيلية في الضفة", "text": "الجمعة 26 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل 28 يناير 2024: في اليوم الدولي للتعليم: ارتفاع حصيلة الطلبة الفلسطينيين إثر العدوان الإسرائيلي على غزة للآلاف 28 يناير 2024: انقطاع الكهرباء عن أحد أكبر مستشفيات غزة 28 يناير 2024: الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات «العدل الدولية» تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أصيب عدد من الفلسطينيين خلال مواجهات مع القوات الإسرائيلية بعد اقتحامها عدة مناطق في الضفة الغربية، تخلل ذلك تنفيذ اعتقالات. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «إصابات واعتقالات بحملة دهم للاحتلال في الضفة». وكالة تسنيم الدولية للأنباء‏. 26 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «حملة اقتحامات واعتقالات إسرائيلية واسعة بأرجاء الضفة وإصابة فلسطينيين». الجزيرة نت‏. 24 يناير 2024.", "create_timestamp": "2024-01-26T10:56:05Z"}
{"page_id": 70576, "language": "ar", "title": "وزير الدفاع العراقي: مستعدون لانسحاب القوات الأمريكية ومسك الملف الأمني في البلاد بالكامل", "text": "الجمعة 26 يناير 2024 أخبار ذات علاقة العراق على ويكي الأخبار 28 يناير 2024: وزير الدفاع العراقي: مستعدون لانسحاب القوات الأمريكية ومسك الملف الأمني في البلاد بالكامل 28 يناير 2024: غارات أمريكية على غرب العراق 19 يونيو 2020: كردستان العراق تعلن عن شفاء 80% من حالات الإصابة بفيروس كورونا المستجد 19 يونيو 2020: حكومة الكاظمي تُمنح الثقة الرسمية من البرلمان العراقي 19 يونيو 2020: العراق يعلن فرض الحظر الشامل أيام عيد الفطر تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار قال وزير الدفاع العراقي، إن قواتنا المسلحة على أتم الاستعداد لانسحاب قوات التحالف ومسك الملف الأمني في البلاد بالكامل. وقال وزير الدفاع العراقي ثابت محمد سعيد العباسي ان اللجنة العسكرية العليا العراقية الأمريكية ستستأنف في الأيام القليلة المقبلة حوارها مع دول التحالف الدولي بعد إصدار الأوامر الخاصة بهذا الشأن من قبل القائد العام للقوات المسلحة. وأضاف: يتم بعد ذلك تحديد توقيتات الانسحاب الخاصة بقوات التحالف وبناء علاقات تعاون مشتركة بين العراق والولايات المتحدة ودول التحالف في مختلف المجالات السياسية والاقتصادية والثقافية والأمنية والعسكرية تتوافق مع رؤية الحكومة العراقية وأكد وزير الدفاع العراقي ان «قواتنا المسلحة على أتم الاستعداد لانسحاب قوات التحالف ومسك الملف الأمني في البلاد بالكامل». هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «وزير الدفاع العراقي: مستعدون لانسحاب القوات الأمريكية ومسك الملف الأمني في البلاد بالكامل». وكالة تسنيم الدولية للأنباء‏. 26 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «وزير الدفاع: مستعدون لمسك الملف الأمني بالكامل بعد انسحاب قوات التحالف». +964‏. 25 يناير 2024. تحت", "create_timestamp": "2024-01-26T11:03:03Z"}
{"page_id": 70586, "language": "ar", "title": "محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل", "text": "الجمعة 26 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 10 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 10 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار بعد دعوة جنوب إفريقيا ضد إسرائيل في محكمة العدل الدولية بتهمة الإبادة الجماعية في إثر الحرب القائمة في غزة، قررت محكمة العدل الدولية اليوم الجمعة بفرض إجراءات لمنع الإبادة الجماعية في غزة، ورفضت الطلب الإسرائيلي برد الدعوة. وقد صوت 15 من أصل 17 قاضيًا في المحكمة لصالح قرارات جنوب إفريقيا، باستثناء توجيه وقف الحرب في غزة، وقالت المحكمة أن «على إسرائيل القيام بكل الإجراءات التي في وسعها لمنع ارتكاب جميع الأفعال ضمن نطاق المادة الثانية من اتفاقية الإبادة الجماعية». وألزمت المحكمة إسرائيل بالقيام بكل ما يلزم لمنع القتل والاعتداء على المدنيين في غزة، وضمان توفير الاحتياجات الإنسانية والمأوى لهم. وبموجب الحكم، فيتعين على إسرائيل رفع تقرير إلى محكمة خلال شهر تؤكد فيه التزامها بشأن التدابر المؤقتة. رحبت جنوب إفريقيا بالقرار، ووصفته بأنه «انتصار حاسم لسيادة القانون، ومنعطف هام لعدالة الفلسطينيين»، وقالت بأنها فعلت كل ما في وسعها لحماية أرواح آلاف الفلسطينيين، فيما استنكرت قرار المحكمة بعدم إصدار دعوى لوقف إطلاق النار. صرحت حركة المقاومة الإسلامية في غزة (حماس) بأن قرار المحكمة هو «تطور مهم يسهم في عزل إسرائيل وفضح جرائمها في غزة»، ودعا لإلزام إسرائيل باتخاذ إجراءات المحكمة. أعلن رئيس الوزراء الإسرائيلي بنيامين نتنياهو بالتزام دولة إسرائيل بكافة القوانين الدولية، وأكد باستمرارية إسرائيل الدفاع عن نفسها مشيرًا لقرار المحكمة برفض وقف الحرب، فيما رفض تهمة الإبادة الجماعية التي وجهت لإسرائيل، وصرح بقيام إسرائيل بتسهيل وصول المساعدات الإنسانية. استنكر وزير الأمن القومي الإسرائيلي إيتمار بن غفير قرار المحكمة، مشيرًا إليها باسم «المحكمة المعادية للسامية»، وصرح بأن المحكمة تسعى لاضطهاد الشعب اليهودي، ودعا القوات الأمنية للاستمرار حتى هزيمة العدو بالكامل. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «العدل الدولية تفرض \"تدابير مؤقتة\" على إسرائيل ولا قرار بوقف الحرب». الجزيرة نت‏. 26 يناير 2024. «بعدما رفضت إسرائيل الانصياع لقراراتها.. ما هي صلاحيات محكمة العدل الدولية؟». قناة العربية‏. 26 يناير 2024. ««حماس»: قرار محكمة العدل الدولية يسهم في عزل إسرائيل». الشرق الأوسط (جريدة)‏. 26 يناير 2024.", "create_timestamp": "2024-01-26T19:04:48Z"}
{"page_id": 70590, "language": "ar", "title": "انقطاع الكهرباء عن أحد أكبر مستشفيات غزة", "text": "الجمعة 26 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل 28 يناير 2024: في اليوم الدولي للتعليم: ارتفاع حصيلة الطلبة الفلسطينيين إثر العدوان الإسرائيلي على غزة للآلاف 28 يناير 2024: انقطاع الكهرباء عن أحد أكبر مستشفيات غزة 28 يناير 2024: الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات «العدل الدولية» تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار يواصل الجيش الإسرائيلي تدمير المستشفيات داخل قطاع غزة، وحسب آخر تقرير من هيئة الصليب الأحمر، فإن مجمع ناصر الطبي ومستشفى غزة الأوروبي هما آخر المنشآت الصحية في غزة التي لم تتعرض للتدمير الكلي. ويتعرض مستشفى ناصر الطبي للقصف المتواصل من قبل الجيش الإسرائيلي، من أجل السيطرة على كامل مدينة خانيونس، وقد بدأ هذا المخطط قبل شهر وأجبر أغلب أهالي المدينة على النزوح والمغادرة جنوبًا. وبحسب المتحدث الرسمي باسم وزارة الصحة في غزة، فإن الوضع الإنساني في المستشفى كارثي، حيث نفذت معظم الأدوية المخدرة للآلام والمسكنات، وكذلك نفذ الطعام المخصص للمرضى والكادر الصحي. وقد ظهرت أنباء اليوم عن انقطاع الكهرباء تمامًا في المستشفى، مما يعني انهيار إحدى آخر المنظومات الصحية داخل قطاع غزة. يذكر بأن القوات الإسرائيلية منعت وصول جميع الإمدادات إلى المستشفى، حيث أبقى شارع صلاح الدين المؤدي للمستشفى مغلقًا، وقد كشفت وزارة الصحة عن وفاة أعداد من المصابين نتيجة منع وصول الإمدادات إلى المستشفى، ومنع حركة طواقم الإسعاف والدفاع المدني. وقدرت أعداد النازحين إلى المستشفى بحوالي 30 ألف شخص، وبحسب أحد العاملين في الطواقم الطبية فإن الدماء والقمامة منتشرة في كل مكان على الأرض، والحركة أصبحت ضيقة وصعبة للكادر، ما أجبر بعض المواطنين على مساعدة الطواقم في تنظيم الوضع. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «مجمع ناصر الطبي... سيناريو مستشفيات الشمال يتكرر في خانيونس». العربي الجديد‏. 26 يناير 2024. «انقطاع الكهرباء بالكامل عن مستشفى ناصر بخان يونس». الجزيرة نت‏. 26 يناير 2024. نسخة مؤرشفة", "create_timestamp": "2024-01-26T20:48:12Z"}
{"page_id": 70595, "language": "ar", "title": "الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات «العدل الدولية»", "text": "السبت 27 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 10 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 10 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أعلنت الجزائر، الجمعة، أنها ستقدم «طلبا عاجلا» لعقد اجتماع لمجلس الأمن، للنظر في «آليات تطبيق قرار محكمة العدل الدولية بشأن العدوان الإسرائيلي المستمر على قطاع غزة». وقالت الخارجية الجزائرية، إن «البعثة الدائمة للجزائر لدى الأمم المتحدة تلقت تعليمات من الرئيس عبد المجيد تبون لتقديم طلب عقد اجتماع لمجلس الأمن في أقرب وقت ممكن، من أجل تفعيل حكم محكمة العدل الدولية بشأن الحكم المؤقت الإجراءات المفروضة على الاحتلال الإسرائيلي لغزة». واعتبرت الخارجية الجزائرية، أن «حكم محكمة العدل الدولية يعلن بداية نهاية حقبة الإفلات من العقاب التي استفاد منها الاحتلال الإسرائيلي طويلا لإطلاق العنان لقمعه للشعب الفلسطيني وقمع كافة حقوقه المشروعة». وجددت الجزائر «تقديرها ودعمها الكبيرين لجنوب أفريقيا لإحالتها قضية ضد إسرائيل إلى محكمة العدل الدولية بشأن ارتكاب جريمة الإبادة الجماعية في غزة». وكانت محكمة العدل الدولية (أعلى هيئة قضائية تتبع الأمم المتحدة)، أمرت في وقت سابق من يوم الجمعة، السلطات الإسرائيلية «باتخاذ إجراءات لمنع الإبادة الجماعية في غزة والتحريض المباشر عليها». ورفضت المحكمة، في قرار لها اليوم الجمعة الطلب الإسرائيلي برد الدعوى التي أقامتها «جنوب أفريقيا». هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «الجزائر: سنقدم طلبًا عاجلاً لمجلس الأمن من أجل تفعيل قرارات “العدل الدولية”». وكالة تسنيم الدولية للأنباء‏. 27 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «مجلس الأمن يعقد اجتماعا طارئا بطلب من الجزائر بعد قرار محكمة العدل الدولية». روسيا اليوم‏. 27 يناير 2024. تحت", "create_timestamp": "2024-01-27T10:43:49Z"}
{"page_id": 70599, "language": "ar", "title": "تقييد تحميل التطبيقات من خارج آب ستور عالميا", "text": "الأحد 28 يناير 2024 أعلنت آبل عن مجموعة من التحديثات الكبيرة في أنظمة تشغيل هواتف آيفون وأجهزة آيباد، وتقتصر هذه التغييرات على المستخدمين في دول الاتحاد الأوروبي. تتضمن التحديثات الجديدة إمكانية تنزيل التطبيقات من مصادر خارج متجر آب ستور، والسماح بمتاجر التطبيقات البديلة، وفتح أفق الدفع بوسائل متعددة، وتعديلات أخرى تم فرضها على آبل بناءً على قانون الأسواق الرقمية الصادر عن الاتحاد الأوروبي. وبررت آبل قرارها بعدم توسيع هذه التغييرات عالميًا خارج الاتحاد الأوروبي، مشيرة إلى مخاطر كبيرة تترتب على المستخدمين والمطورين، مع تقديم \"سبل جديدة للبرامج الضارة والاحتيال والمحتوى الضار غير المشروع، وتهديدات الخصوصية والأمان\". وأوضحت الشركة أن هذه التغييرات قد تضعف قدرتها على \"اكتشاف ومنع التطبيقات الضارة\"، وستؤثر سلبًا في دعم المستخدمين الذين يواجهون مشاكل مع التطبيقات التي تم تنزيلها من مصادر خارج متجر آب ستور. وتطلب آبل من متاجر التطبيقات البديلة التحقق من سلامة تطبيقاتها لضمان عدم وجود برامج ضارة أو فيروسات، في حين أن آبل نفسها لن تقوم بمراجعة محتوى التطبيقات المعروضة في تلك المتاجر. تؤكد آبل وجود مخاطر مرتبطة بمتاجر التطبيقات البديلة، حتى مع توفير بعض الضمانات ضمن نظام التوثيق الخاص بها. ستكون هذه التغييرات متاحة لمستخدمي دول الاتحاد الأوروبي اعتبارًا من تحديث آي أو إس 17.4 القادم، الذي تختبره آبل حاليًا استعدادًا لإطلاقه قبل السابع من مارس، وهو الموعد النهائي لتنفيذ هذه التغييرات وفقًا لقانون الأسواق الرقمية في الاتحاد الأوروبي. ستظل هذه التحديثات غير متاحة للمستخدمين والمطورين خارج دول الاتحاد الأوروبي. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «آبل تبرر تقييد تحميل التطبيقات من خارج آب ستور عالميًا». البوابة العربية للأخبار التقنية‏. 27 يناير 2024. «Update on apps distributed in the European Union». Support - Apple Developer‏. 27 يناير 2024.", "create_timestamp": "2024-01-28T00:19:15Z"}
{"page_id": 70609, "language": "ar", "title": "عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا»", "text": "الأحد 28 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 30 يناير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا 30 يناير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 28 يناير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أعلنت 10 دول عن وقف تمويل وكالة غوث وتشغيل اللاجئين الفلسطينيين«“أونروا» في قطاع غزة، في أعقاب مزاعم إسرائيلية لموظفين في الوكالة بالمشاركة في عملية السابع من أكتوبر الماضي. واتخذت أمريكا قرارًا بوقف التمويل، ليتبعها كل من ألمانيا وأسكتلندا وأستراليا وكندا وفنلندا وإيطاليا وسويسرا وهولندا وبريطانيا. وناشد الأمين العام للأمم المتحدة أنطونيو غوتيريش اليوم الأحد بمحاسبة الحكومات الاستمرار في دعم الوكالة بعدما علقت تسع دول تقديم التمويل لها. ووفق وكالة «رويترز» قال غوتيريش في بيان إن «أي موظف في المنظمة الدولية ضالع في أعمال إرهابية» حد وصفه، من جهته، عدّ المفوض العام لوكالة غوث وتشغيل اللاجئين الفلسطينيين (أونروا) فيليب لازاريني، السبت، تعليق دول عدة تمويلها للوكالة أمرا «صادما»، داعيًا هذه الدول إلى العدول عن قراراتها. وقال لازاريني في بيان: «إنه لأمر صادم أن نرى تعليق تمويل الوكالة كرد فعل على الادعاءات ضد مجموعة صغيرة من الموظفين» لا سيما في ضوء التدابير التي اتخذتها الوكالة الأممية، التي «يعتمد عليها أكثر من مليوني شخص من أجل البقاء على قيد الحياة». وشدد على أن «هذه القرارات تهدد العمل الإنساني الجاري حاليا في المنطقة خاصة في غزة»، وأكد أنه لم يكن الفلسطينيون في قطاع غزة بحاجة إلى هذا العقاب الجماعي الإضافي. من جهته، قال وكيل الأمين العام الأممي للشؤون الإنسانية مارتن غريفيث إن سكان غزة يعانون من أهوال وحرمان لا يمكن تصوره، والوقت غير مناسب لخذلانهم. وبدوره عدّ زعيم حزب العمال البريطاني السابق جيرمي كوربن انضمام بريطانيا إلى دول أخرى في تعليق تمويل الأونروا عقاب جماعي، وأكد أنه على حكومة بريطانيا الخجل من انحطاطها الأخلاقي تجاه الفلسطينيين. ونددت حركة حماس السبت بـ«التهديدات» الإسرائيلية ضد الأونروا ومنظمات أممية أخرى، ودعت «الأمم المتحدة والمؤسسات الدولية إلى عدم الرضوخ للتهديدات والابتزازات». وفي المقابل، قالت إسرائيل إنها ستسعى لمنع الأونروا من العمل في قطاع غزة بعد انتهاء الحرب. وكانت الأونروا أقدمت على فصل عدد من موظفيها على خلفية المزاعم الإسرائيلية، وهو الأمر الذي لقي إدانة واسعة من الفصائل الفلسطينية. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «عشر دول توقف تمويل وكالة غوث وتشغيل اللاجئين الفلسطينيين». وكالة تسنيم الدولية للأنباء‏. 28 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «وقف التمويل الأميركي للأونروا.. هذه ليست المرة الأولى». الجزيرة نت‏. 28 يناير 2024.", "create_timestamp": "2024-01-28T20:52:44Z"}
{"page_id": 94179, "language": "fr", "title": "Alerte au tsunami au Japon à la suite d'un séisme majeur de magnitude 7,6 dans la région centrale du pays", "text": "Publié le 1er janvier 2024 Le Japon a été secoué par un séisme majeur au centre du pays ce lundi 1er janvier 2024, déclenchant une alerte au tsunami dans la matinée. Le centre météorologique japonais a signalé un tremblement de terre initial d'une magnitude de 5,7, suivi d'un second d'une intensité plus élevée, mesuré à 7,6. Un total de 21 séismes, tous d'une intensité supérieure à 4, ont été enregistrés à travers le pays, tandis que les premières vagues ont atteint les côtes au cours de la matinée. L'épicentre du séisme est localisé dans la péninsule de Noto, survenant aux environs de 16h10, heure locale (UTC+9). Cette série de secousses sismiques a déclenché une vigilance accrue en raison du risque potentiel de tsunami. ((fr)) – BFMTV avec AFP, « JAPON: ALERTE AU TSUNAMI APRÈS UN FORT SÉISME DE MAGNITUDE 7,6 DANS LE CENTRE DU PAYS ». BFMTV, 01 janvier 2024. ((fr)) – Le Monde avec AFP, « Le Japon touché par 21 séismes d’une magnitude supérieure à 4, dont un à 7,5 ; une alerte au tsunami déclenchée ». Le Monde, 01 janvier 2024.", "create_timestamp": "2024-01-01T10:44:35Z"}
{"page_id": 94181, "language": "fr", "title": "Pour Naomi Osaka, jouer à Brisbane est déjà une victoire personnelle", "text": "Publié le 4 janvier 2024 Très déçue par sa défaite contre Karolína Plíšková, le mercredi 3 janvier 2024, lors du deuxième tour du tournoi WTA 500 de Brisbane, Naomi Osaka relativise en révélant que se présenter sur le court était déjà une victoire personnelle. C'était son premier tournoi depuis septembre 2022 lorsqu'elle avait quitté le circuit pour entretenir sa santé mentale. Une longue pause pendant laquelle elle donne naissance en juillet dernier à sa petite fille Shai, qui sera l'une des raisons principales de son retour sur le circuit après avoir pensé à totalement abandonner le tennis. Ayant appris à aimer son sport pendant sa pause, elle se sent plus libre, plus ouverte d'esprit et plus forte physiquement depuis la naissance de sa fille. Naomi Osaka avait annoncé son retour en novembre dernier désirant revenir sur le court en Australie, pays qu'elle affectionne particulièrement. Le tournoi de Brisbane, réorganisé après 3 ans d'absence, l'accueille et elle joue contre la 84e mondiale Tamara Korpatsch au premier tour. Très nerveuse, elle bat l'allemande en deux sets 6-3, 7-6 dominant le premier set puis résistant à la pression mise par son adversaire dans le second. Au deuxième tour, elle affronte l'ancienne numéro un mondiale comme elle et tenante du titre Karolína Plíšková. Elle prend relativement facilement le premier set mais Plíšková améliore son service dans le deuxième set qu'elle emporte au tie-break avant de plier le match sans grande difficulté 3-6, 7-6(4), 6-4. Un match de qualité qui indique à Naomi Osaka sa progression et les fruits de ses entraînements au cours des quatre derniers mois. Bien qu'elle quitte Brisbane plus tôt que prévu, elle positivise en évoquant ses doutes et craintes concernant son retour qui commencent par se dissiper. Des objectifs pour 2024 Celle qui a allumé la flamme olympique à Tokyo en 2021 jouera pour se qualifier aux jeux olympiques de Paris 2024 dont l'épreuve de tennis se jouera sur terre battue, une surface sur laquelle elle n'a pas tant briller par le passé. Après une élimination au troisième tour, lors des JO de Tokyo par la future vainqueure de Wimbledon Markéta Vondroušová, qui l'a encore plus enfoncée dans ses soucis de santé mentale, elle envisage de faire mieux à Paris mais aussi à Roland-Garros et Wimbledon, les deux grand chelems qu'elle n'a pas encore remportés. Voulant donner autant d'amour dans ce « deuxième chapitre de sa carrière » qu'elle en a reçu pendant toutes ces années, la quadruple vainqueure de grand chelem jouera le 9 janvier prochain, le premier match d'exhibition d'un évènement de charité organisé par l'Open d'Australie avant de jouer dans ce chelem qu'elle a remporté deux fois, en 2019 et en 2021. Thèmes Sport  Australie ((fr)) – « Naomi Osaka déçue mais optimiste après sa défaite contre Karolina Pliskova ». Flashscore, 3 janvier 2024. ((en)) – « Naomi Osaka stresses positives despite exit at Brisbane comeback ». The Guardian, 3 janvier 2024. ((fr)) – Vincent Roussel, « WTA 500 Brisbane I Naomi Osaka, une maman en mission : “Je veux montrer à Shai qu’elle est capable de tout\" ». Eurosport, 29 décembre 2023. ((fr)) – « Osaka vise les JO de Paris et veut gagner d'autres titres du Grand Chelem ». Flashscore, 8 décembre 2023.", "create_timestamp": "2024-01-04T10:23:56Z"}
{"page_id": 94184, "language": "fr", "title": "RDC : élections législatives, 82 candidats écartés pour fraude", "text": "Publié le 6 janvier 2024 En attente de la publication de résultats des élections législatives reportée pour une date ultérieure, dans la nuit du 05 au 06 janvier 2024, la Ceni annonce à la Rtnc par son rapporteur, un communiqué indiquant l'annulation des votes obtenus par 82 candidats sur toute l'étendue du pays ainsi que l'invalidation de ces derniers pour des raisons d'irrégularité, notamment la fraude, la corruption, la détention illégale des DEV, le vandalisme des matériels électoraux et intimidation des agents électoraux. Parmi lesquels, se retrouvent gouverneurs des provinces et ministres, dont, le gouverneur Gentiny ngobila mbaka, Antoinette Kipulu ministre de la Formation professionnelle, Didier Mazenga ministre d'intégration régionale, Nana Manuanina Kihimba ministre déléguée auprès du président, le deputé Nsingi pululu, l'ancien ministre de l'enseignement primaire willy Bakonga, et autres…Le communiqué fait suite des rapports provisoires délivrés par la commission d'enquêtes instaurée par la ceni. ((fr)) – Japhet Toko et Clément Muamba, « Elections législatives en RDC: 82 candidats dont le gouverneur de Kinshasa invalidés par la CENI pour des actes frauduleux ». actualite.cd, 6 janvier 2024. ((fr)) – « Elections en RDC : 82 candidats aux élections invalidés pour fraude et corruption ». rtbf.be, 6 janvier 2024. ((fr)) – « En RDC, les votes pour trois ministres annulés pour fraude ». jeuneafrique.com, 6 janvier 2024.", "create_timestamp": "2024-01-06T16:32:41Z"}
{"page_id": 94188, "language": "fr", "title": "RDC : Le parti de Gentiny ngobila conteste l'invalidation de ses candidats", "text": "Publié le 9 janvier 2024 Après la communication de la ceni faite la nuit du 5 au 6 janvier portant sur l'invalidation de certains candidats aux élections législatives de 2023, le parti politique Alliance des Congolais progressistes (ACP), parti cher au gouverneur de la ville-province de kinshasa, Gentiny ngobila conteste la décision de la ceni sur l'invalidation de ses candidats. Dans une communication publique faite le 06 janvier 2023 à kinshasa, le secrétaire général du parti Charles mbutambutu, lui également invalidé, signale que son parti demande à la ceni de revoir sa décision. Car, selon ses cadres, le gouverneur est victime d’un règlement des comptes de la part de ceux qui ne supportent pas l'ascension fulgurante de son mouvement politique. ((fr)) – « Pour le parti ACP, la décision d’invalider Gentiny Ngobila est « irrégulière » ». radiookapi.net, 7 janvier 2024. ((fr)) – Clément MUAMBA, « Annulation partielle des législatives en RDC: pour l'ACP, Gentiny Ngobila est victime d'un reglement des comptes et invite le Conseil d'État à mettre fin à cette \"manipulation\" ». actualite.cd, 8 janvier 2024.", "create_timestamp": "2024-01-08T23:59:49Z"}
{"page_id": 94193, "language": "fr", "title": "RDC : Gentiny ngobila livré à la justice par l'assemblée provinciale de Kinshasa", "text": "Publié le 10 janvier 2024 C'est suite à la décision annoncée la nuit du 05 au 06 janvier par de la commission électorale nationale indépendante (Ceni), portant sur l'invalidation de certains candidats aux élections législatives de 2023 pour fraude, corruption et détention illégale des machines à voter… dont faisait partie le gouverneur de la ville-province de Kinshasa, Gentiny ngobila, que ce mardi 09 janvier 2024 l'assemblée provinciale de Kinshasa a décidé de lever les immunités du gouverneur sur demande de la cour de cassation, afin de permettre d'entamer les poursuites judiciaires pour les faits qui lui sont reprochés. Au total, quatre membres sur cinq composant le bureau délibérant de l'assemblée ont été favorables à l'idée de soumettre totalement le gouverneur entre les mains de la justice sur ce dossier. Ainsi, l'assemblée provinciale a demandé au concerné de déposer sa démission dans les 24heures suivant cette décision afin de permettre le début effectif de procédure, et l'intérim sera joué par le gouverneur adjoint Gecoco Mulumba. ((fr)) – « Le bureau de l’assemblée provinciale de Kinshasa autorise la Cour de cassation à poursuivre le gouverneur Ngobila ». radiookapi.net, 9 janvier 2024. ((fr)) – Eric Wemba, « Assemblée provinciale de Kinshasa : Ngobila livré à la justice ». mediacongo.net, 9 janvier 2024. ((fr)) – « Kinshasa: Gentiny Ngobila contraint de démissionner dans 48 heures ». actualite.cd, 9 janvier 2024.", "create_timestamp": "2024-01-09T23:40:13Z"}
{"page_id": 94196, "language": "fr", "title": "RDC : la cour constitutionnelle confirme Felix tshisekedi président", "text": "Publié le 10 janvier 2024 Mardi 09 janvier 2024 à Kinshasa, la cour constitutionnelle a rendu son arrêt confirmant la réélection de Felix tshisekedi en tant que président de la république. Confirmant ainsi les résultats publiés le 31 décembre 2023 par la ceni. Cependant, en attente de l'examen des requêtes introduites par deux candidats malheureux à la présidentielle dont Théordore ngoy et David mpala sollicitant l'annulation des élections, la cour déclare recevable mais non fondée la première requête et irrecevable pour défaut de qualité la deuxième. ((fr)) – Clément MUAMBA, « Présidentielle en RDC : la Cour constitutionnelle confirme la réélection de Félix Tshisekedi avec 73,47% ». actualite.cd, 9 janvier 2024. ((fr)) – « Elections 2023 : la Cour constitutionnelle confirme Félix Tshisekedi Président de la RDC ». radiookapi.net, 9 janvier 2024. ((fr)) – Aurelie KOUMAN, « RDCongo : la victoire de Felix Tshisekedi confirmée par la cour constitutionnelle ». france24.com, 10 janvier 2024.", "create_timestamp": "2024-01-10T01:23:13Z"}
{"page_id": 94200, "language": "fr", "title": "Football : Les leopards perdent face aux étalons du Burkina faso", "text": "Publié le 10 janvier 2024 En attendant leur retour prévu ce 12 janvier pour participer à la 34ème édition de la la Coupe d'Afrique des nations de football (CAN-2023), le mercredi 10 janvier 2024, depuis Abu Dhabi, aux Émirats arabes unis où ils sont en stage de préparation, les léopards de la république démocratique du Congo ont perdu lors d'un match amical face aux Étalons du Burkina Faso à Baniyas Stadium avec un score d'un but contre deux. ((fr)) – « Match-Amical : la RDC s’incline devant le Burkina Faso à Abu Dhabi (1-2) ». radiookapi.net, 10 janvier 2024. ((fr)) – Fiston MOKILI, « CAN 2023 : Les Léopards de la RDC s'inclinent face aux Étalons en match amical ». actualite.cd, 10 janvier 2024. Page « Football » de Wikinews. L'actualité du football dans le monde.", "create_timestamp": "2024-01-10T18:18:35Z"}
{"page_id": 94204, "language": "fr", "title": "Argentine : la libéralisation du marché immobilier porte déjà ses fruits", "text": "Publié le 13 janvier 2024 Un mois après la fin de l'encadrement des loyers, le nombre de logements disponibles a doublé à Buenos Aires et les prix ont chuté de 20 %. La fin de la loi sur les loyers a eu un impact presque immédiat sur le marché immobilier. Depuis l'entrée en vigueur de l'abrogation par le DNU (Décret de Nécessité et d'Urgence) de Javier Milei, l'offre d'appartements dans la ville de Buenos Aires a déjà doublé, selon les données de la Chambre argentine de l'immobilier (CIA), et les prix ont déjà chuté, jusqu'à présent, de 20 %, selon les courtiers du secteur. Selon les données de la chambre, en 2023 (donc avant l'élection de Milei), l'offre d'appartements à louer dans la CABA (Communauté autonome de Buenos Aires) avait chuté pour atteindre à peine plus de 400 unités disponibles. « En décembre, après l'annonce de Milei, ce nombre a doublé. Aujourd'hui, nous avons un stock de plus de 800 appartements et il augmente de jour en jour », a expliqué Alejandro Bennazar, directeur des relations institutionnelles de la CIA. L'augmentation de l'offre, ainsi que la possibilité de négocier librement entre les parties — un changement clé, puisque l'ancienne loi exigeait une mise à jour semestrielle par un indice officiel — ont eu un effet très positif sur les prix. « Si la mise à jour est mensuelle, quel que soit l'indice utilisé pour l'ajustement, les prix des loyers ont baissé de 20 à 30 % par rapport aux valeurs de novembre et décembre », a expliqué Daniel Salaya Romera, propriétaire de la société immobilière du même nom, très présente dans la zone Nord. « Si le contrat est signé avec des ajustements bimensuels, les valeurs chutent en moyenne de 15 % par rapport à décembre », a-t-il expliqué. Au cours des deux derniers mois, les prix ont connu de fortes distorsions et ont atteint des valeurs historiques, avec une hausse moyenne de 40 % au-dessus de l'inflation de 2023, qui était de 211,4 %, a publié jeudi l'Institut national des statistiques et des recensements (Indec). Ainsi, en décembre, on payait en moyenne 334 888 dollars par mois pour un appartement de deux pièces dans la capitale, selon Zonaprop. De plus, loin de ce qui s'est passé il y a quelques semaines, lorsque 60 % de l'offre était en dollars, aujourd'hui, la plupart des contrats sont en pesos. « On s'attend à ce que l'inflation en pesos soit supérieure à celle du dollar cette année », explique Daniel Bryn, propriétaire d'Invertire Real Estate. La dollarisation des contrats qui existait jusqu'en décembre commence lentement à s'inverser : les accords sont signés en pesos, avec des mises à jour trimestrielles. « De nombreux biens à louer qui étaient publiés en dollars, lorsqu'ils sont passés en pesos, l'ont fait avec une baisse, pour répondre à la demande actuelle », a-t-il ajouté. Les contre-offres ont maintenant atteint les loyers. « Cette pratique est utilisée pour le paiement annuel anticipé. C'est quelque chose qui, auparavant, ne pouvait pas être fait parce que la loi abrogée l'empêchait », a expliqué Salaya Romera. « Par exemple, dans le cas d'un appartement de trois pièces, de 100 mètres carrés, flambant neuf à Vicente López, meublé et équipé, une réduction de 35 % a été négociée pour un paiement d'un an à l'avance. » Actuellement, chaque négociation est individuelle. Le décret de nécessité et d'urgence (DNU), entré en vigueur le 29 décembre dernier, a annulé la loi sur les locations et rétabli le Code civil comme cadre réglementaire. La plupart des agents immobiliers signent des contrats d'une durée de deux ans - et non de trois ans comme le prévoyait la loi abrogée - avec des mises à jour trimestrielles (au lieu de semestrielles) et des valeurs en pesos. « Les locataires et les propriétaires acceptent bien ce système. Les prix vont continuer à baisser et de nouvelles formes de paiement vont apparaître, qui s'adapteront aux besoins de chaque locataire et propriétaire », a conclu Salaya Romera. Pour Adrián Cyderboim, propriétaire de l'agence immobilière Crecer, à Villa Crespo, l'activité a fortement augmenté la semaine dernière, avec des prix qui, dans la plupart des cas, sont restés stables ou ont même diminué par rapport à décembre. « Il y a beaucoup de propriétaires qui ont leurs biens à vendre. Mais ils attendent que le scénario se clarifie et que les prix remontent pour décider de mettre leur bien en location [...] À la fin du mois de décembre, nous n'avions pas de locations dans l'immobilier. Aujourd'hui, nous en proposons à nouveau. L'offre augmente de semaine en semaine », a-t-il expliqué. ((es)) – Belén Fernández, « Murió la Ley de Alquileres: ya se duplicó la oferta de departamentos en CABA y caen los precios ». El Cronista, 12 janvier 2024.", "create_timestamp": "2024-01-13T15:35:17Z"}
{"page_id": 94211, "language": "fr", "title": "Coupe d'Afrique des nations de football 2023 : 4-0, les éléphants s'inclinent face à la guinée équatoriale", "text": "Publié le 23 janvier 2024 Les éléphants de le côte d'ivoire, pays hôte de la 34ème édition de la Coupe d'Afrique des nations de football, se sont inclinés le 22 janvier 2024 lors de la troisième journée de la phase de poules face à la Guinée équatoriale avec un score de 0 à 4. ((fr)) – « CAN 2024 : des Éléphants en déroute face à la Guinée équatoriale (0-4) ». jeuneafrique.com, 22 janvier 2024. ((fr)) – Pierre Lepidi, Marine Jeannin et Youenn Gourlay, « CAN 2024 : la soirée cauchemar de la Côte d’Ivoire, aux portes de l’élimination ». lemonde.fr, 22 janvier 2024. ((fr)) – CLÉMENT LEMAÎTRE, « CAN 2024 ». eurosport.fr, 22 janvier 2024. Page « Football » de Wikinews. L'actualité du football dans le monde.", "create_timestamp": "2024-01-23T18:39:33Z"}
{"page_id": 8730, "language": "eo", "title": "Afgana ekspedicio de Viktor Pinĉuk: renkontiĝo kun la rusa vojaĝanto okazis en Verĥoreĉje (Krimeo)", "text": "Vendredo, la 26-a de januaro 2024 Lunde la 22-an de januaro rusa Vikinovaĵo vizitis la prezenton de la rezultoj de la ekspedicio de rusa vojaĝverkisto Viktor Pinĉuk al Verĥoreĉje (Krimeo). La organizanto estas la Baĥĉisaraj-filio de la Rusa Geografia Societo en la Respubliko Krimeo, kaj la ejo estas la Kulturdomo de la vilaĝo Verĥoreĉe, distrikto Baĥĉisarajo, situanta 9 km for de la mezepoka setlejo Tepekermeno. La temo estas ekspedicio kiu inkludis sep landojn (inkluzive de Irano, Sirio, Turkio, Jordanio, same kiel Kartvelio kaj Uzbekio en transito), kies ĉefa celo estis viziti Afganujon. La preleganto rakontis al la ĉeestantoj pri siaj vojaĝaventuroj, montris fotojn (inkluzive de la ĉeestantoj en la ekspozicio “Afganio, 2008”), mallongajn filmetojn kaj KD-ojn kun etna muziko el aziaj landoj (kiujn li alportas el ĉiu ekspedicio, estante filofonisto), respondis demandojn de la gastoj. Inter la rezultoj de la vojaĝo estas menciitaj 25 artikoloj publikigitaj en la gazetaro kaj du verkitaj por la ruslingva sekcio de Vikipedio. Fine de la evento, la aŭtoro prezentis la libron \"Afgana kaptito\", kreita en la ĝenro de vojaĝa taglibro bazita sur realaj eventoj. Ksenia Osmanova, prezidanto de la Baĥĉisaraj-filio de la Rusa Geografia Societo kaj organizanto de la evento, tiel priskribis la vojaĝanton kaj liajn agadojn: Viktor Pinĉuk aldonis: Kovrilo de la libro Mapo de la itinero Kreiva renkontiĝo-afiŝo ID-karto de filofonisto Letero de rekomendo Parolanto Publiko antaŭ la komenco Publiko antaŭ la komenco Kelkaj KD-oj alportitaj de la vojaĝo Grupa foto Kelkaj KD-oj alportitaj el la vojaĝo (foto 4, de maldekstre dekstren): Ashik Veysel \"Anatolian Poets Series\" (Turkio); Mohammad Mousavi \"Payam-e-eshgh\" (Irano); Muhammad Khairy \"Koncerto en Latakio\" (Sirio); Nazia Iqbal \"Paŝtunaj Kantoj\" (Afganio/Pakistano). Vendisto de trinkaĵoj (Damasko, Sirio) Legoma bazaro (Amano, Jordanio) Checkered World (Mazar-i-Ŝarif, Afganio) Distrikto Kote Sangi (Kabulo, Afganio) Rigardo (Mazar-i-Ŝarif, Afganio) Palaco Dar-ul-Aman (Kabulo, Afganio) En strata restoracio (Mazar-i-Ŝarif, Afganio) Mehmunsarai (Bamijan, Afganio) En afgana vilaĝo (Mazar-i-Ŝarif, Afganio) Kuirado de flanpano (Kabulo, Afganio) Ĉi tio estas plena aŭ parta traduko de la artikolo «Афганская экспедиция Виктора Пинчука, — встреча с путешественником прошла в Верхоречье, el ru Vikinovaĵoj (publikigita laŭ la permesilo Atribuite 2.5 Ĝenerala de Creative Commons). (ru) «Встреча с российским путешественником Виктором Пинчуком - Бахчисарай» – Афиша Крыма, (ru) «Афганская экспедиция, итоги» – Nethouse, (ru) «Российский путешественник Виктор Пинчук посетит Верхоречье» – Timepad, (ru) «Встреча с участником афганской экспедиции пройдёт в Верхоречье» – Pablico, Ĉu vi havas opinion pri la afero? Esprimu ĝin!", "create_timestamp": "2024-01-26T11:56:13Z"}
{"page_id": 19926, "language": "cs", "title": "27. leden 2024", "text": "◄ 26. leden 2024 • sobota • 28. leden 2024 ► Jmeniny Ingrid, Ingeborg Státní svátky a významné dny Mezinárodní den památky obětí holocaustu Řada západních zemí včetně Spojených států amerických, Německa, Austrálie, Velké Británie nebo Kanady pozastavilo financování Úřadu OSN pro palestinské uprchlíky na Blízkém východě. Několik států pozastavilo financování úřadu OSN pro palestinské uprchlíky. ČT24 [online]. 2024-01-27 [cit. 2024-01-29]. Dostupné z: [1].", "create_timestamp": "2024-01-27T03:19:10Z"}
{"page_id": 19927, "language": "cs", "title": "28. leden 2024", "text": "◄ 27. leden 2024 • neděle • 29. leden 2024 ► Jmeniny Otýlie, Manfréd Státní svátky a významné dny Mezinárodní den mobilizace proti jaderné válce Den ochrany osobních údajů Den širokopásmových služeb Arménie: Den armády Na hranici mezi Sýrií a Jordánskem zemřeli při leteckém útoku tři američtí vojáci, na tři desítky dalších byly zraněny. Státy západní Afriky Niger, Burkina Faso a Mali společně oznámily odchod z Hospodářského společenství západoafrických států ECOWAS. Tři američtí vojáci zemřeli po úderu proíránských sil na hranici mezi Jordánskem a Sýrií. ČT24 [online]. 2024-01-28 [cit. 2024-01-29]. Dostupné z: [1]. Mali, Burkina Faso a Niger opouštějí západoafrické společenství. Organizace podle nich selhala v boji proti terorismu. ČT24 [online]. 2024-01-28 [cit. 2024-01-29]. Dostupné z: [2].", "create_timestamp": "2024-01-27T23:07:08Z"}
{"page_id": 19929, "language": "cs", "title": "29. leden 2024", "text": "◄ 28. leden 2024 • pondělí • 30. leden 2024 ► Jmeniny Zdislava, Zdislav Státní svátky a významné dny Gibraltar: Den ústavy Ministryně obrany Jana Černochová a americký velvyslanec Bijan Sabet podepsali smlouvu o nákupu amerických stíhaček F-35. Předseda hnutí Přísaha Robert Šlachta a předseda strany Motoristé sobě Petr Macinka podepsali smlouvu o společné kandidatuře ve volbách do Evropského parlamentu 2024. Jejím lídrem bude závodník Filip Turek. Patnáct lidí bylo zraněno, z toho sedm těžce, poté, co v libereckém baru zaútočil hořlavinou neznámý pachatel. První kolo prezidentských voleb ve Finsku vyhrál bývalý finský premiér Alexader Stubb. Do druhého kola volby rovněž postoupil bývalý finský ministr zahraničí Pekka Haavisto. Česko podepsalo nákup letounů F-35. ČT24 [online]. 2024-01-29 [cit. 2024-01-29]. Dostupné z: [1]. Šlachta bude kandidovat do Senátu. S Motoristy Přísaha míří k evropským volbám. ČT24 [online]. 2024-01-29 [cit. 2024-01-29]. Dostupné z: [2]. Holky měly kůži úplně sloupnutou z obličeje i rukou, popsal svědek útoku v libereckém baru. Novinky.cz [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [3]. Finsko volí prezidenta. Do druhého kola postoupili expremiér Stubb a exministr Haavisto. iROZHLAS.cz [online]. 2024-01-29 [cit. 2024-01-29]. Dostupné z: [4].", "create_timestamp": "2024-01-28T23:07:07Z"}
{"page_id": 19931, "language": "cs", "title": "30. leden 2024", "text": "◄ 29. leden 2024 • úterý • 31. leden 2024 ► Jmeniny Robin, Erna Státní svátky a významné dny Indie: Den mučedníků Španělsko: Školní den nenásilí a míru Dva lidé zemřeli po pádu ze svahu hory Sněžky. Řada ruských webů čelila během dne rozsáhlým výpadkům. Podnikatel, miliardář a druhý nejbohatší člověk světa Elon Musk uvedl, že jeho firma Neuralink implantovala pacientovi čip do mozku. Dolní komora španělského parlamentu zamítla amnestii pro katalánské separatisty. Rozsáhlá záchranná akce na Sněžce: Dva lidé nepřežili pád do údolí. Novinky.cz [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [1]. Při pádu ze severního svahu Sněžky zemřeli dva lidé, zřejmě pocházeli z Polska. ČT24 [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [2]. Rusko čelilo masivnímu výpadku internetu. Nefungovalo skoro nic. Novinky.cz [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [3]. Rusko se potýkalo s rozsáhlým výpadkem internetu. Seznam Zprávy [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [4]. Muskova firma implantovala člověku čip do mozku. Novinky.cz [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [5]. Amnestii pro katalánské separatisty nečekaně odmítl parlament. Naději ale stále mají. ČT24 [online]. 2024-01-30 [cit. 2024-01-30]. Dostupné z: [6].", "create_timestamp": "2024-01-29T23:07:08Z"}
{"page_id": 19933, "language": "cs", "title": "31. leden 2024", "text": "◄ 30. leden 2024 • středa • 1. únor 2024 ► Jmeniny Marika, Marieta Státní svátky a významné dny Nauru: Den nezávislosti Lídrem kandidátní listiny hnutí SEN 21 a strany Volt bude Helena Koenigsmark. Bývalý pákistánský premiér Imran Chán byl v Pákistánu odsouzen ke čtrnáctiletému trestu odnětí svobody. Hnutí SEN 21 a Volt Česko jdou společně do evropských voleb, lídryní kandidátky je Koenigsmark. ČT24 [online]. 2024-01-31 [cit. 2024-02-01]. Dostupné z: [1]. Pákistánského expremiéra a jeho manželku poslal soud v Islámábádu na 14 let do vězení. ČT24 [online]. 2024-01-31 [cit. 2024-02-01]. Dostupné z: [2].", "create_timestamp": "2024-01-30T23:07:06Z"}
{"page_id": 19936, "language": "cs", "title": "1. únor 2024", "text": "◄ 31. leden 2024 • čtvrtek • 2. únor 2024 ► Jmeniny Hynek, Jasmína Státní svátky a významné dny Maďarsko: Pamětní den republiky Mauricius: Výročí zrušení otroctví Nikaragua: Den leteckých sil Rwanda: Den hrdinů Spojené státy americké: Národní den svobody Prezident Petr Pavel jmenoval Milana Hulmáka soudcem Ústavního soudu. Arménie začala uznávat rozhodnutí Mezinárodního trestního soudu v Haagu. Předseda Evropské rady Charles Michel uvedl, že se členské země Evropské unie shodly na vyčlenění dalších 50 milionů eur na pomoc Ukrajině. Vítězem amerického filmového festivalu Sundance se stalo rodinné drama In the Summers. Pavel jmenoval Hulmáka soudcem ÚS, patnáctičlenný tým je opět kompletní. Deník N [online]. 2024-02-01 [cit. 2024-02-01]. Dostupné z: [1]. Arménie oficiálně přistoupila k Mezinárodnímu trestnímu soudu. ČT24 [online]. 2024-02-01 [cit. 2024-02-01]. Dostupné z: [2]. Summit EU schválil padesát miliard eur pro Kyjev a vyzval k urychlení dodávek munice. ČT24 [online]. 2024-02-01 [cit. 2024-02-01]. Dostupné z: [3]. Orbán „padl“ za pět minut. Ukrajina dostane 50 miliard eur na obranu. Seznam Zprávy [online]. 2024-02-01 [cit. 2024-02-01]. Dostupné z: [4]. Filmový festival Sundance zná svého vítěze. Opanovalo ho rodinné drama In the Summers. iROZHLAS [online]. 2024-02-01 [cit. 2024-02-01]. Dostupné z: [5].", "create_timestamp": "2024-01-31T23:07:12Z"}
{"page_id": 1615, "language": "guw", "title": "Ghana de anadenanutọ bọlu-hihò yetọn Chris Hughton sẹ̀ to whenuena yé gú to agbàwhinwlẹn AFCON tọn godo", "text": "Azangaagbe, Alunlunsun 24, 2024 Ghana ko de anadenanutọ bọlu-hihò yetọn Chris Hughton sẹ̀ to go do he dile yé gú to agbàwhinwlẹn Africa Cup of Nations tọn po awuyiya po. Adà Houghton tọn gboawupo nado gbawhàn to aihùn atọ̀n yetọn mẹ to Cote D’Ivoire, ṣigba yé mọ agó (points) awe yi bo fó do otẹn atọ̀ntọ to pipli B mẹ. Mahopọnna zẹnsisọ sọta Mozambique to Tẹnigbe, Ghana gbẹ tindo dotẹnmẹ nado pegan na adà bọlu-hògbẹ́ 16tọ tọn bosọ notẹ to adà bọlu-hògbẹ́ atọ̀ntọ he yọn hugan mẹ Etomọṣo, Cameroon hẹn diun dọ emí glọnalina dotẹnmẹ mọnkọtọn nado jọ dile yé hò Gambia 3-2 to Oguzangbe nado mọdọ bọlu-hògbẹ́ \" Black Stars\" tọ́n sọn agbàwhinwlẹn lọ mẹ. “The Ghana Football Association\" (GFA) he yin pipli ogbẹ bọlu-hihò Ghana tọn jlo nado basi nulila dọ Chris Haughton ko yi gbọjẹ sọn azọ́n etọn mẹ taidi anademẹtọ bọlu-hògbẹ́ otògbo lọ tọn podo awuyiya po,\" wẹ nudọnamẹ (GFA) do to Oguzangbe sin whèjai dọ. \"Ogán titobasinanu lọsu ko basi dide nado gbà titobasitọ bọlu-hògbẹ́ \"Black Stars\" tọn. Pipli titobasinanu Ghana tọn na de tito devo tọ́n to madẹn mẹ he na deanana sọgodo \"Black Stars\" tọn. Bọlu-hògbẹ́ \"Black Stars\" to anadenamẹ Hughton tọn glọ gú agó 2-1 do alọ Cape Verde tọn mẹ, bo nọzẹn podo Egypt po bosọ mọ nupaṣamẹnu de to agbàwhinwlẹn sọta Mozambique ehe yé jẹ nado duto e ji. Yé gboawupo nado hẹn awhàngbigbà agó awe yetọn go dile bọlu-hògbẹ́ adà awẹtọ fli agọ lọ lẹ lẹkọ to nukunwhiwhe atọ̀n he gbọngodo mẹ. Efosa Taiwo. \"Ghana sack coach Chris Hughton after AFCON exit\".– Vanguard. January 24, 2024 Olaniyi Apanpa. \"Ghana sacks coach Hughton after AFCON failure\".– Punch. January 24, 2024", "create_timestamp": "2024-01-24T07:49:53Z"}
{"page_id": 18347, "language": "ca", "title": "Abdicació la Reina Margarida II de Dinamarca", "text": "En el seu discurs anual de Cap d'Any, la reina Margarida de Dinamarca va sorprendre anunciant la seva abdicació després de gairebé 52 anys en el tron danès. Aquest fet, programat oficialment per al 14 de gener de 2024, commemorarà precisament l'aniversari dels seus 52 anys de regnat. Aquest esdeveniment inesperat ha commocionat gran part de Dinamarca i Europa, marcant un hito significatiu al ser la primera vegada en gairebé dos segles que no hi haurà una reina regent al món. L'abdicació de la Reina Margarida, sumada al traspàs de la Reina Isabel II d'Anglaterra el 2022, assenyala la fi d'una època per a les monarquies europees. No obstant això, la propera generació de \"Royals\" està emergint, liderada per reines, gràcies a l'abolició de la llei sàlica en temps moderns per part de diverses dinasties europees. En països com els Països Baixos, Bèlgica, Noruega, Suècia i Espanya, s'perfilen hereves al tron que representen un canvi significatiu en la tradició monàrquica. Aquest gir en la successió real reflecteix l'evolució de les monarquies europees cap a una major igualtat de gènere i l'adaptació als valors contemporanis. Amb la imminent abdicació de la reina Margarida de Dinamarca, es divisa un futur ple de canvis en la monarquia danesa. Com a desenllaç d'aquesta transició històrica, s'espera que Frederic de Dinamarca assumeixi el tron, marcant així l'inici d'una nova i emocionant etapa per al país escandinau.", "create_timestamp": "2024-01-10T02:26:49Z"}
{"page_id": 66244, "language": "es", "title": "Soldado peruano muere en combate contra Hamás en la Franja de Gaza", "text": "22 de enero de 2024 22 de enero de 2024 Un reservista peruano del Ejército de Israel, llamado Yuval López, murió en combate contra la organización terrorista Hamás en la Franja de Gaza el último 23 de enero. Su rango era sargento de primera clase y murió junto a otros 20 soldados mientras realizaban operaciones en Gaza, así lo cofirmó la Asociación Judía del Perú en un comunicado. López y sus compañeros de armas realizaban demoliciones de infraestructuras para establecer una zona de amortiguamiento cuando un misil provocó la explosión en 2 edificios, generando la muerte de 21 soldados, entre ellos Yuval López. Las Fuerzas de Defensa de Israel informaron que López y sus compañeros de armas estaban a unos 600 metros de la frontera con Israel efectuando tareas de demolición cuando ocurrió el hecho de sangre, Las fuerzas de rescate trabajaron durante horas para rescatar a las víctimas de los edificios derrumbados. El primer ministro israelí, Benjamin Netanyahu, lamentó la muerte de los soldados y afirmó que el ejército seguirá luchando hasta la “victoria absoluta”. En un tuit, Netanyahu dijo que el lunes 22 de enero fue “uno de los días más duros desde el estallido de la guerra”. El embajador peruano en Israel, Manuel Cacho-Sousa, asistió al velorio de López para expresar sus condolencias personalmente a su familia y también en nombre del Estado peruano. La familia de Yuval López ni siquiera sabía que él estaba en el frente luchando debido a que así lo dispone el reglamento interno del Ejército israelí para tratar de evitar la desmotivación. López, soldado y reservista nacido en la ciudad peruana de Trujillo y para mudarse luego a Israel a los 6 años, deja en la orfandad a 3 hijas, con edades que irían desde los 8 meses hasta los 3 o 4 años. Además, se informó que el militar fallecido vivía en la ciudad israelí de Alon Shvut, situada en el área de Judea y Samaria. Antes de la guerra, iniciada tras los antentados del 7 de octubre de 2023 por parte de Hamás en territorio israelí, López trabajaba como guardia de seguridad en la colonia de Kfar Tapuach, en Cisjordania, el otro terriotorio palestino. En consecuencia por su caída en combate, Yuvi López fue declarado héroe por las Fuerzas de Defensa de Israel. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Gaza: Reservista peruano figura en lista de 21 muertos del ejército de Israel” — Canal N, 23 de enero de 2024. ((es)) ““Cayó defendiendo a la patria”: Yuval López, el soldado peruano-israelí que murió combatiendo a Hamás” — El Comercio, 26 de enero de 2024. ((es)) “Peruano que murió en conflicto es declarado héroe por el Ejército de Israel” — Infobae, 25 de enero de 2024. ((es)) “Tras el ataque de Hamas que dejó 21 soldados muertos, Israel completó el cerco sobre Khan Younis” — Infobae, 23 de enero de 2024.", "create_timestamp": "2024-01-27T06:28:41Z"}
{"page_id": 66245, "language": "es", "title": "Wikinoticias entrevista a Fernando López, profesor y director de coros", "text": "29 de enero de 2023 29 de enero de 2023 Wikinoticias entrevista a Fernando López, profesor y director de coros uruguayo. Trabaja con adultos y niños en formación coral. Realiza los conciertos anuales de Villancicos en Navidad con el Grupo Voces Unidas, conformado con integrantes de diversos coros. Wikinoticias ¿Cómo descubre su vocación? Fernando López Era un niño cuando mis padres me llevaron a un concierto del famoso director de orquestas Pierino Gamba. Que dirigía la opertura de Tchaikovski Nº 15 entonces apreció el maestro y movió las manos, me quedé mirándolo y le dije a mis padres: \"cuando yo sea grande quiero ser como ese señor\". Mi mamá dijo: \"hasta que no se le explique va a seguir preguntando\". Mi papá me dijo: \"Para ser como ese señor, hay que tomar mucha sopa y si tomas un poco puede ser\". Wikinoticias ¿Que recorrido hace para formarse? Fernando López Comencé organizando festivales en el patio de mi edificio en el barrio Cerro, hacía ensayar unos vecinos y los organizaba para cantar. Estudié música con grandes maestros, con el maestro Giovanni, Ilda Müller, Sara Defond y piano con Nibya Mariño. Mis recuerdos son de ir a estudiar a la parroquia cuando no tenía piano. Participando del Coro de Niños del Sodre, cantando en el Coro de las Mil Voces en el Palacio Legislativo. Esos fueron mis comienzos luego estudié profesorado de música en el Instituto de Profesores Artigas, proseguí mi estudios de licenciatura de dirección coral en la Universidad de la República. Formándome siempre en técnicas corporales e impostación de voz, hasta el presente que sigo estudiando con los maestros Virginia Berrondo y Marcelo Otegui, ambos pertenecientes al Coro Sodre. Me sigo formando gracias a mis padres que me dieron todo, porque alguien dijo: \"quince minutos después de la muerte, seguimos aprendiendo\". Wikinoticias ¿Cómo se creó Voces Unidas? Fernando López Se me ocurrió cantar villancicos juntando varios coros, siempre con la consigna de cantar a cappella, como uno de los mejores instrumentos del ser humano. Porque la voz es el tamiz de la emocionalidad. Hacer música con nuestra voz: en un coro polifónico mixto, del que participan coreutas, directores y músicos. Un proyecto que ensaya anualmente de octubre a diciembre y que fue creciendo, hasta convertirse en Voces Unidas. Que presenta varios conciertos de villancicos en sus idiomas originales, con un repertorio variado latinoamericano y europeo. Siempre de modo didáctico, introduciendo al público para que sea protagonista y no un mero espectador, porque el concierto es de todos y para todos. En 2024 Voces Unidas va a cumplir 30 años. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar Compartir", "create_timestamp": "2024-01-30T01:48:36Z"}
{"page_id": 85361, "language": "de", "title": "Landratswahl im Saale-Orla-Kreis: CDU vor AfD", "text": "Pößneck (Thüringen), 30.01.2024 – Bei der Stichwahl für Posten des Landrats im Saale-Orla-Kreis im Südosten Thüringens hat sich der CDU-Landtagsabgeordnete Christian Herrgott mit 52,4 Prozent der Stimmen gegen den AfD-Kandidaten Uwe Thrum durchgesetzt, der 47,6 Prozent der Stimmen bekam. Die Wahlbeteiligung war mit 68,6 Prozent ungewöhnlich hoch für eine Kommunalwahl und lag noch einmal drei Prozentpunkte über dem Wert des ersten Wahlgangs. In dem hatte Thrum 46 Prozent der Stimmen erhalten, Herrgott lag mit 33 Prozent der Stimmen noch deutlich dahinter. Der bisherige Landrat Thomas Fügmann (CDU) durfte wegen Erreichens der Altersgrenze von 65 Jahren, die in Thüringen für Landräte gilt, nicht mehr kandidieren. Weil der Thüringer Verfassungsschutz den AfD-Landesverband samt Vorsitzenden als gesichert rechtsextrem einstuft, war das Ergebnis mit Spannung erwartet worden. Nach dem Wahlsieg von Robert Sesselmann im Landkreis Sonneberg vor einigen Monaten hatte die AfD auf einen Sieg in der Stichwahl gesetzt, doch das Wahlergebnis gehe auf eine bundesweite Entwicklung zurück. „Und die gegnerischen Kräfte des ganzen Landes brauchte es, um in der Stichwahl das Blatt nochmal zu wenden“, schrieb der Landesvorsitzende Höcke auf der Plattform X. Der Thüringer CDU-Landesvorsitzende Mario Voigt hält optimistisch dagegen. Herrgotts Wahlsieg sei ein „starkes Votum“, schrieb Voigt auf X. „Gemeinsam im Bündnis mit den Bürgern haben wir die Kraft, die angebliche Alternative von Höcke zu schlagen.“ In Umfragen in den drei Bundesländern Thüringen, Sachsen und Brandenburg, in denen im Herbst Landtagswahlen stattfinden, erreichte die AfD in den letzten Wochen durchgängig Werte von über 30 Prozent. Doch schon im Mai werden zahlreiche Oberbürgermeister und Landräte in Thüringen neu gewählt, wo sich zeigen wird, wie stark dieses Bündnis ist, etwa dann, wenn in Stichwahlen nicht der CDU-Kandidat gegen die AfD steht. Die wirtschaftliche Entwicklung im Saale-Orla-Kreis ist ungünstig. Im bundesweiten Vergleich gehörte er 2021 deutschlandweit mit 29.048 Euro zu den zehn Landkreisen mit den niedrigsten Löhnen und Gehältern. Die Einwohnerzahl war von 1994 bis 2022 von 103.000 auf 79.000 zurückgegangen. Die Hälfte der Einwohner ist 50 Jahre alt und älter.      Kommentar abgeben Portal:Thüringen Portal:Wahlen in Deutschland   Erstmals AfD-Kandidat zum Oberbürgermeister gewählt (18.12.2023) zeit.de: „CDU-Kandidat gewinnt Stichwahl gegen AfD um Landratsposten“ (28.01.2024) spiegel.de: „CDU-Mann Herrgott gewinnt Stichwahl gegen AfD-Kandidaten“ (29.01.2024)", "create_timestamp": "2024-01-30T04:19:57Z"}
{"page_id": 94214, "language": "fr", "title": "Ericsson Impacté par la Réduction des Investissements dans la Technologie 5G", "text": "Introduction L'industrie des télécommunications connaît un bouleversement significatif alors qu'Ericsson, un acteur clé dans le domaine, fait face aux conséquences d'une réduction notable des investissements dans la technologie 5G. La promesse d'une connectivité ultra-rapide et d'une infrastructure de communication révolutionnaire semble avoir atteint un plateau, affectant directement les perspectives de croissance d'Ericsson. Cette nouvelle, alimentée par des facteurs économiques mondiaux et des défis spécifiques au secteur, soulève des questions cruciales sur le futur de la 5G et l'adaptabilité des entreprises leaders du marché. Développement Ericsson face à un Paysage Économique Changeant La réduction des investissements dans la technologie 5G découle en partie des défis économiques mondiaux. Les incertitudes liées aux crises sanitaires, aux tensions commerciales et aux fluctuations des marchés ont incité de nombreuses entreprises à revoir leurs budgets et à adopter une approche plus prudente en matière d'investissements. Cette prudence a naturellement affecté les projets liés à la 5G, Ericsson étant parmi les entreprises touchées. Impact sur la Croissance d'Ericsson Pour Ericsson, l'impact de cette réduction d'investissements se fait sentir à plusieurs niveaux. La société suédoise, connue pour son rôle prépondérant dans le déploiement des réseaux 5G à travers le monde, voit ses perspectives de croissance réduites. Les commandes et les contrats prévus peuvent être retardés, réduits ou même annulés, affectant directement les revenus et la rentabilité de l'entreprise. Ericsson doit maintenant naviguer avec agilité dans ce nouveau paysage pour maintenir sa position de leader. Facteurs Spécifiques à l'Industrie Télécom Outre les défis économiques généraux, l'industrie des télécommunications connaît des changements significatifs dans ses modèles commerciaux. Les fournisseurs de services, confrontés à des pressions financières et à une concurrence féroce, peuvent hésiter à investir massivement dans la 5G sans garantie immédiate de retour sur investissement. Cette prudence se répercute sur les entreprises comme Ericsson, qui doivent repenser leurs stratégies pour rester compétitives dans ce contexte évolutif. Conclusion En conclusion, le déclin des investissements dans la technologie 5G a des ramifications importantes pour Ericsson et l'industrie des télécommunications dans son ensemble. Cependant, ce défi n'est pas insurmontable. Les entreprises qui peuvent s'adapter rapidement, innover et répondre aux besoins changeants du marché auront la meilleure chance de prospérer. L'avenir de la 5G peut connaître des fluctuations, mais il reste un pilier essentiel de la connectivité mondiale, et les entreprises comme Ericsson ont l'occasion de façonner cette évolution avec résilience et ingéniosité. source : https://www.latribune.fr/technos-medias/telecoms/ericsson-souffre-du-declin-des-investissements-dans-la-5g-988688.html", "create_timestamp": "2024-01-24T16:07:09Z"}
{"page_id": 70627, "language": "ar", "title": "حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام", "text": "الثلاثاء 30 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 10 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 10 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار قال حارس مرمى المنتخب الفلسطيني لكرة القدم، إن اثنين من لاعبي المنتخب لا يعرفان شيئا عن عائلتيهما في غزة منذ 10 أيام. وحول أداء المنتخب الفلسطيني لكرة القدم في بطولة كأس آسيا 2023، قال رامي حمادة للمراسل في الدوحة: كان لدينا جميعاً هدف واحد فقط وهو إسعاد الشعب الفلسطيني. وأشار إلى هزيمة الفريق أمام قطر في دور الـ16، وقال: أردنا هزيمة قطر وإسعاد الشعب الفلسطيني من جديد، لكننا لم نحقق هذا الهدف ونجحت قطر في الفوز. لقد بذلنا قصارى جهدنا للفوز على قطر. ومع ذلك، نحن فخورون بأدائنا في كأس الأمم الآسيوية. وأشار حارس مرمى المنتخب الفلسطيني إلى أوضاع سكان غزة خلال بطولة كأس آسيا 2023 وقال: سكان فلسطين وغزة أقوياء ويجب أن يظلوا أقوياء. لا يمكننا أن نفعل أي شيء، ورسالتنا الوحيدة لشعوب العالم هي أن ترانا. نحن (المنتخب الفلسطيني) موجودون هنا وقد قدمنا ​​أداءً جيدًا. وقال حمادة عن تأثير الحرب في غزة على وضع المنتخب الفلسطيني: اثنان من لاعبينا لا يعرفان شيئا عن عائلتيهما وأصدقائهما (في غزة) منذ 10 أيام. نحن معًا مثل العائلة وندعم بعضنا البعض. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «حارس مرمى المنتخب الفلسطيني لـ \"تسنيم\": 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام». وكالة تسنيم الدولية للأنباء‏. 30 يناير 2024. تحت رخصة المشاع الإبداعي 4.0 «منتخب فلسطين يودع البطولة.. ملخص ونتيجة مباراة قطر وفلسطين في ثمن نهائي كأس أسيا وأهم أحداث اللقاء». بوابة الصبح‏. 30 يناير 2024.", "create_timestamp": "2024-01-30T10:28:41Z"}
{"page_id": 70630, "language": "ar", "title": "قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا", "text": "الثلاثاء 30 يناير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 30 يناير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا 30 يناير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 28 يناير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 28 يناير 2024: معركة البقاء والتعبير في المجتمع الأرمني في القدس 28 يناير 2024: محكمة العدل الدولية تفرض تدابير مؤقتة على إسرائيل تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أكد رئيس دائرة العلاقات الوطنية لحركة حماس علي بركة ،أن اتفاق الإطار في باريس تحدث عن 3 مراحل لعملية تبادل الأسرى الأولى تشمل ما يسمى بالمدنيين والثانية المتقاعدين ثم الجنود والضباط موزعة على 3 أشهر. وقال بركة في مداخلة له على قناة المسيرة، إن الجانب الأمريكي يتحدث عن هدنة موسعة وهو يقصد قابلة للتمديد وهناك تخبط إسرائيلي حول الفترة الزمنية لها. وأضاف بركة «أننا لن نقبل هدنة مؤقتة، بل يجب وقف العدوان بشكل كامل ، المقاومة لن تقبل أن يتم إيقاف الحرب لصالح اخراج أسرى العدو ثم تعود الحرب، ولن نفرج عن كل الأسرى الصهاينة اذا لم يتم تنفيذ مطالب المقاومة المتمثلة بوقف العدوان الإسرائيلي وخروجه من قطاع غزة وإفراجه عن الأسرى.» واعتبر وقف ميزانية الأونروا قرار حرب، والأونروا لا تعمل فقط في غزة بل حتى في الشتات وبالتالي الإدارة الأمريكية تمارس حربا على كل فلسطيني. وقال إنه من يقدم الدم فهو يقدم أفضل الدعم ومن يقدم المال هو يعمل الكثير أيضا ولكن الدماء هي أكثر وأغلى ما يُقدم. ووجه التحية لكل من وقف مع الشعب الفلسطيني وغزة بالقتال والدم، ومن وقف معنا بالدماء هو أكبر دعماً كما عمل اليمن ولبنان وإيران الذين قدموا دماء وشهداء. وأوضح أمه إذا استمر التخبط الإسرائيلي ستستمر الحرب، وحتى الان هناك أكثر من 1400 جرافة وآلية ودبابة تم تدميرها منذ بدء الحرب والعدو لا يتحمل مزيد من الخسائر، مضيفاً أن المقاومة الفلسطينية مصرة على استمرار المقاومة وأعدت نفسها لمواجهة طويلة ومديدة. ولفت إلى أن المعركة اليوم لم تعد محصورة في غزة بل امتدت للبحر الأحمر واليمن والعراق وأكثر من جبهة لذلك الولايات المتحدة تضغط على الحكومة الإسرائيلية لوقف الحرب. وأشار بركة إلى أن الولايات المتحدة دخلت الحرب مع اليمن لأنها تقف مع الشعب الفلسطيني، ولو ضغط بايدن على إسرائيل لكان ذلك أسهل عليه ولما توسعت الحرب. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «قيادي في حماس : الأمريكي يتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا». وكالة تسنيم الدولية للأنباء‏. 30 يناير 2024. تحت ىخصة المشاع الإبداعي 4.0 «حماس تعلن موقفها من اقتراح الهدنة الجديدة في غزة وتكشف أن أهم أولوياتها». سي إن إن بالعربية‏. 30 يناير 2024.", "create_timestamp": "2024-01-30T22:18:12Z"}
{"page_id": 94215, "language": "fr", "title": "Expédition afghane de Viktor Pinchuk : la rencontre avec le voyageur russe a eu lieu à Verkhorechye (Crimée)", "text": "Publié le 25 janvier 2024 Le lundi 22 janvier, Wikinews russe a visité la présentation des résultats de l'expédition de l'écrivain voyageur russe Viktor Pinchuk à Verkhorechye (Crimée). L'organisateur est la branche locale de Bakhtchyssaraï de la Société russe de géographie de la République de Crimée, et le lieu est la Maison de la Culture du village de Verkhorechye, district de Bakhchisaray, situé à neuf kilomètres de la colonie médiévale de Tepe-Kermen. Le thème est une expédition qui comprenait sept pays (dont l'Iran, la Syrie, la Turquie, la Jordanie, ainsi que la Géorgie et l'Ouzbékistan en transit), dont l'objectif principal était de visiter l'Afghanistan. L'orateur a raconté aux personnes présentes ses aventures, montré des photographies (y compris celles présentes dans l'exposition « Afghanistan, 2008 »), de courtes vidéos et des CD avec de la musique ethnique des pays asiatiques (qu'il rapporte de chaque expédition, étant philophoniste), a répondu questions des invités. Parmi les résultats du voyage, on mentionne 25 articles publiés dans la presse et deux écrits pour la section en langue russe de Wikipédia. A la fin de l'événement, l'auteur a présenté le livre « Prisonnier afghan », créé dans le genre d'un carnet de voyage basé sur des événements réels. Ksenia Osmanova, présidente de la branche locale de Bakhtchyssaraï de la Société géographique russe et organisatrice de l'événement, a décrit le voyageur et ses activités: «  Au XXIe siècle, les actions de la majeure partie de la société sont motivées par des intérêts matériels et les magnats de l’industrie et les banquiers servent de modèles. Cependant, à notre époque de relations marchandes, il y a des gens «d` une autre dimension» — comme perdus dans le temps, un peu semblables aux personnages littéraires de l’ère du romantisme, ils remplissent leur mission de manière cohérente et directe. Un exemple vivant est celui de Viktor Pinchuk, qui a voyagé dans des dizaines de pays d’Afrique, d’Asie, d’Amérique latine et d’Océanie. Sur la base des documents d'une de ses expéditions, dont l'objectif principal était de visiter l'Afghanistan, le voyageur russe a écrit et publié un livre, organisé une exposition personnelle de photos et publié 25 articles dans la presse ; en général, sa contribution à la culture et à l'art se résume à des centaines d'idées réalisées. » Viktor Pinchuk a ajouté à ce qui a été dit: «  L'un de mes nombreux projets était un voyage en Afghanistan, dont l'itinéraire était complété de manière improvisée par plusieurs pays asiatiques. Deux mois de pèlerinage m'ont permis de rassembler un matériel important, d'étudier les traditions et coutumes des peuples d'Asie, que j'ai ensuite utilisé dans mon travail. Et un court séjour dans une prison de Kaboul, comme une pincée d'épice pour le pilaf oriental, ajoutait un élément extrême au voyage. » Conférencier Public (photo 1) Public (photo 2) Quelques CD importés, de gauche à droite : Âşık Veysel \"Série des poètes anatoliens\" (Turquie) Mohammad Mousavi \"Payam-e-eshgh\" (Iran) Mouhammad Kheyri \"Concert à Lattaquié\" (Syrie) Nazia Iqbal « Chansons pachtounes » (Afghanistan / Pakistan) Photo de groupe Couverture du livre présenté Carte géographique de l'itinéraire parcouru Carte d'identité de philophoniste Lettre de recommandation de Union nationale des artistes d'Ukraine Vendeur de boissons gazeuses (Damas, Syrie) Marché aux légumes (Amman, Jordanie) Le monde à carreaux (Mazar-I-Sharif, Afghanistan) District de Kote Sangi (Kaboul, Afghanistan) Regard mystérieux (Mazar-i-Sharif, Afghanistan) Palais de Darulaman (Kaboul, Afghanistan) Dans un restaurant de rue (Mazar-i-Sharif) Mehmunsaray (Bamiyan, Afghanistan) Dans un village afghan (région de Mazar-i-Sharif) Pain plat (Kaboul, Afghanistan) Afghan Expedition of Viktor Pinchuk — informations sur l'expédition latino-américaine. En anglais Afghan prisoner — informations sur le livre décrivant un voyage en Amérique latine. En anglais ((ru)) – « Встреча с российским путешественником Виктором Пинчуком - Бахчисарай ». Афиша Крыма, 25 janvier 2024. ((ru)) – « Афганская экспедиция, итоги ». NetHouse, 25 janvier 2024. ((ru)) – « Встреча с участником афганской экспедиции пройдёт в Верхоречье ». Pabliko, 25 janvier 2024. ((ru)) – « Российский путешественник Виктор Пинчук посетит Верхоречье ». TimePad, 25 janvier 2024. ((ru)) – « Российский путешественник провёл встречу по итогам афганской экспедиции ». Russia24.pro, 25 janvier 2024.", "create_timestamp": "2024-01-25T10:03:27Z"}
{"page_id": 94218, "language": "fr", "title": "La FNSEA et Jeunes Agriculteurs \"Grand Bassin parisien\" annoncent \"un siège de la capitale pour une durée indéterminée\" à partir de lundi", "text": "Publié le 28 janvier 2024 Dans une déclaration conjointe, la Fédération nationale des syndicats d'exploitants agricoles (FNSEA) et Jeunes Agriculteurs du Grand Bassin parisien ont annoncé leur intention d'organiser un blocus de la capitale à partir de lundi à 14h, pour une durée indéterminée. La mobilisation regroupera des agriculteurs provenant de 17 départements situés autour de Paris. Les organisations préviennent que les agriculteurs occuperont tous les axes principaux menant à la capitale. ((fr)) – Frédéric Denis, Jade Peychieras, « Colère des agriculteurs : la FNSEA et les Jeunes agriculteurs annoncent un \"siège\" de Paris à partir de lundi ». France Bleu, 24 janvier 2024. ((fr)) – Matthieu Quiret, « Les agriculteurs annoncent « un siège de Paris » à partir de lundi ». Les Echos, 27 janvier 2024. [[Catégorie:]]", "create_timestamp": "2024-01-28T09:54:55Z"}
{"page_id": 2987372, "language": "en", "title": "Wikinews interviews Irish Eurovision national selection runner-up AILSHA after Bambie Thug wins to represent Ireland in Malmö", "text": "Eurovision Song Contest Related stories Belgian broadcaster reveal nation's Eurovision 2024 entrant Loreen wins Eurovision for Sweden for second time 'Rock and roll never dies': Italy wins Eurovision after 30 years Dublin mayor suggests not sending Irish representative to Israel for Eurovision 2019; two European Parliament lawmakers support boycott Netta wins Eurovision Song Contest for Israel External links Eurovision Song Contest Monday, January 29, 2024  Today, Wikinews reporter Ash Thawley spoke with the joint-second-place of Eurosong 2024, Ireland's national Eurovision selection, Ailsha Davey, stagename AILSHA, following Bambie Thug's win on Friday with their song Doomsday Blue. Doomsday Blue scored the highest possible score of twelve points from both the national jury and public votes, as well as eight points from the international jury. Bambie will perform for Ireland at the Eurovision Song Contest 2024 this May in Malmö, Sweden. Winner Bambie Thug says that \"music has always been a massive part of [their] life\". They said that \"as a non-binary person, [they] do represent a massive proportion of [Ireland] that is under-represented.\" They describe their song as \"to do with being overlooked, about having your potential ignored\". The pre-chorus of the song says \"I know you're living a lie, [...] I see the scars in your eyes\". The other songs to compete were Love Like Us by Next In Line at second with 24 points, Love Me Like I Do by Erica Cody at fourth with 22 points, Judas by JyellowL featuring Toshín with 16 points at fifth, and in last place with 8 points, Let Me Be The Fire by Isabella Kearney. If the song qualifies from the semi-finals, Bambie Thug will be the first artist since 2018's Ryan O'Shaughnessy to take Ireland to the final, scheduled for Saturday, May 11, 2024. Ireland currently holds joint-first for the highest number of overall Eurovision wins at seven, tied with Sweden. AILSHA's song, Go Tobann, was the only Irish-language entry in this year's Eurosong, with only one qualifying Eurovision song ever being performed in Irish, 1972's Sandie Jones performing Ceol an Ghrá, meaning \"the music of love\". ((Wikinews)) Would you mind introducing yourself? ((AILSHA)) I'm AILSHA, I'm an alternative rock/metal artist and video games composer from Wicklow, Ireland. ((WN)) Which Eurovision song are you streaming the most at the moment? ((AILSHA)) Doomsday Blue by Bambie Thug, of course! ((WN)) Who are your biggest musical inspirations? ((AILSHA)) My family have had a great influence on my musical career but also numerous artists/bands from a broad variety of genres; In Flames, Britney Spears, Muse, Spiritbox include some of them. ((WN)) What was your experience like at Eurosong this year? ((AILSHA)) I had an amazing experience. I did not expect my song to make the selection but I also was not expecting to receive such an overwhelmingly positive response to the song across the world. The song trended several times online, it became my most streamed song to date and received placements on Spotify editorial playlists Misfits 2.0, The Pit and was #1 in the iTunes Rock Charts. I was very chuffed with the song's success and the fans were incredibly supportive. ((WN)) What's the story behind Go Tobann? Was there a specific event that motivated you to write it? ((AILSHA)) Go Tobann speaks to the Irish experience of learning the language in school for so long only to remember a few phrases like \"go tobann\" which means \"suddenly\" or \"an bhfuil cead agam dul go dtí an leithreas?\" which means \"can I go to the toilet?\". The song is about someone who is frantically trying to speak in Irish but they only remember some of these key phrases. The song is essentially summed up by a lyric in the song in the second verse, \"is fearr Gaeilge briste ná Béarla cliste\" which means \"broken Irish is better than clever English\". ((WN)) How do you feel the education system could do better regarding the Irish language? Is there a reform you would put forward? ((AILSHA)) I think there should be more emphasis on conversational skills where students learn to use the language through chatting with each other. The way I learned the most Irish as a kid was by having conversations in Irish with the next door neighbour, and I learned to love the language through that. ((WN)) Do you plan to use Irish in future songs? ((AILSHA)) Given the positive response to Go Tobann, this is something I will be thinking about going forward with some of my songs. ((WN)) Do you have any plans to compete in Eurosong again in the future? Any big plans in general? ((AILSHA)) I have learned so much from this experience and I really enjoyed it. I would never say never to returning to Eurosong. Who knows[?] Regarding big plans in general, my next headline show is my biggest yet in The Grand Social Dublin with MCD Productions on the 19th April. Have an opinion on this story? Share it! \"Belgian broadcaster reveal nation's Eurovision 2024 entrant\" — Wikinews, August 31, 2023 Eurovision Song Contest 2024 Ireland in the Eurovision Song Contest 2024 Ireland in the Eurovision Song Contest \"Sandie Jones Performs ‘As Gaeilge’\" — RTÉ, January 29, 2024 (accessed) \"Ireland in Eurovision: Voting & Points\" — eurovisionworld.com, January 27, 2024 (accessed) \"Malmö 2024\" — European Broadcasting Union, January 27, 2024 (accessed) \"Bambie Thug will head to Malmö for Ireland with 'Doomsday Blue'\" — European Broadcasting Union, January 27, 2024 \"The Late Late Show\" — RTÉ, January 26, 2024 \"Ireland reveals its 'Eurosong 2024' lineup\" — European Broadcasting Union, January 12, 2024", "create_timestamp": "2024-01-27T05:44:53Z"}
{"page_id": 2987452, "language": "en", "title": "Operation Mindanao's Freedom", "text": "Sunday, January 28, 2024  In January 26 at exactly 5:00 PM many fires broke out in many cities in Mindanao which were perpetrated by unknown rebels who was alleged of being part of the gang which was alleged of supporting a anti-Marcoist rule group. Abu Sayyaf and the NPA. At January 27 at exactly 12:00 AM an base in a unknown area was set on fire including a base in a unknown area as well by hundreds of troops. At January 27 4:22 AM troops in a unknown base and settlement open fire at enemy forces initiating Operation Mindanao's Freedom. The declaration of full military action is declared to counter all enemy forces since January of 2024 and to prevent the spread of NPA troops. But the operation succeeded partially. The Battle of the Ports (January 27, 8:56 PM, PST) Many bases and ports in Mindanao were caught on fire by the NPA which caused the PNP to be ordered to take action initiating martial law in some municipalities to clear communist presence. January 29, 2024 at exactly 10:45 AM, The PNP declared that Mindanao is secure and all NPA forces in the Northeast have been driven out of the states of Caraga, and the Davao regions, now, during a speech in Davao after the clear and full security of Mindanao, Bongbong Marcos and Duterte visited Davao, (Mindanao's financial center) and they made speeches about the issues in the country. Have an opinion on this story? Share it! Communist armed conflicts in the Philippines Declaration of martial law and full military action against the New People's Army <broken link> — CNN Philippines, January 23 2024 \"24 Oras Weekend Livestream: January 28, 2024 - Replay\" — GMA Network, January 28 2024 (Video)", "create_timestamp": "2024-01-28T08:45:25Z"}
