{"page_id": 8739, "language": "eo", "title": "\"Strataj Skizoj\"— ekspozicio de Viktor Pinĉuk okazis en Sebastopolo (Krimeo)", "text": "Ĵaŭdo, la 22-a de februaro 2024 Vendredon, la 16-an de februaro, rusaj Vikinovaĵoj vizitis la inaŭguron de la fotoekspozicio de la rusa vojaĝanto, aŭtoro de la lernolibro \"La Bazoj de la Fotografia Arto\", Viktor Pinĉuk en Sebastopolo (Krimeo). La projekto estis konceptita kaj efektivigita en virtuala formo; ĉi tio jam estas la dua sperto uzi la novan metodon de loĝanto de Krimeo. Kaj la organizanto estis Sebastopola Centro por Kulturo kaj Arto. La ekspozicio, kiu inkludis materialojn kolektitajn dum preskaŭ dudek jaroj da vojaĝoj kaj longaj ekspedicioj ĉirkaŭ la planedo, estis nomita \"Strataj Skizoj\", kio sufiĉe precize spegulas ĝian enhavon. Scenoj el la vivo de aborigenoj el foraj landoj de Afriko, Azio, Latin-Ameriko kaj Oceanio estis kaptitaj de la aŭtoro, kiu hazarde trovis sin en la ĝusta loko en la ĝusta tempo. La aranĝo okazis en la Popola Fotoklubo \"Brigo\". La publiko konsistis ĉefe el fotistoj, kio ebligis pli precize kaj profesie taksi la verkojn de la aŭtoro. Pinĉuk komentis ĉiun foton, kvazaŭ provizore translokante la partoprenantojn al alia, parte paralela mondo, envolvante ilin en ekzotan etoson de foraj vojaĝoj tra nekonataj anguloj de la terglobo, kiujn ne ĉiuj havos ŝancon viziti. Enkonduka parto ManiFesto de la ekspozicio Spektantoj Aŭtoro Spektantoj (malfono) Kompletigo En la merkato (Bolivio) Rigardo (Afganio) Senhejma (Etiopio) Kiso (Ugando) Klaĉulinoj (Panamo) Al ĉiu sia propra (Brazilo) Checkered World (Afganio) 4 Sadhus (Hindio) Kiu estas pli rapida? (Egiptio) Strata muzikisto (Samoo) Kvazaŭ-simetrio (Ĉinio) Ĉu interesaj? (Sudkoreio) Islamaj knabinoj (Malajzio) Vendisto de trinkaĵoj (Sirio) Dormante ĉe la laboro (Namibio) Ĉi tio estas plena aŭ parta traduko de la artikolo Уличные зарисовки экзотических стран: фотовыставка Виктора Пинчука в Севастополе, el ru Vikinovaĵoj (publikigita laŭ la permesilo Atribuite 2.5 Ĝenerala de Creative Commons). (ru) «УЛИЧНЫЕ ЗАРИСОВКИ, виртуальная фотовыставка по материалам экспедиций в Африку, Азию, Океанию и Латинскую Америку» – TimePad, 22-02-2024 (ru) «УЛИЧНЫЕ ЗАРИСОВКИ» – Nethouse, 22-02-2024 (ru) «ТВОРЧЕСКАЯ ВСТРЕЧА С ФОТОГРАФОМ И ПУТЕШЕСТВЕННИКОМ ВИКТОРОМ ПИНЧУКОМ» – СЦКиИ, 22-02-2024 (en) Sevastopol Center of Culture & Arts «“STREET SKETCHES” of exotic countries, a photo exhibition of a Russian traveler will be held in Sevastopol» – Telegra.ph, 22-02-2024 Ĉu vi havas opinion pri la afero? Esprimu ĝin!", "create_timestamp": "2024-02-22T13:39:58Z"}
{"page_id": 8740, "language": "eo", "title": "Esperanta vikipedio: rezultoj de 2023 jaro", "text": "Ĵaŭdo, la 22-a de februaro 2024 Tiu ĉi artikolo temas pri la Fondaĵo Vikimedio aŭ unu el ties projektoj. Atentu ke Vikinovaĵoj estas projekto de la Fondaĵo Vikimedio. Vikipedio en Esperanto estis fondita la 6-an de novembro 2001. Ekde tiu tempo ĝi sufiĉe aktive evoluas. Mi volas prezenti al la vasta publiko iom da ciferoj por konigi al vi la atingojn de la E-vikio en la jaro 2023. Ĉiu interreta resurso speciale fanfaronas pri nombro de vizitoj. Tamen celoj de tiaspeca fanfaronado estas malsamaj: komercaj еntreprenoj celas allogi monon de reklamaj agentejoj, tiuj nekomercaj — monon de sponsoroj. Ambaŭ celoj bezonas certagradan friponadon. Feliĉe Vikipedio ne bezonas allogi monon kaj ĉi-sube estas laŭeble plej korektaj informoj. En la supra tabelo oni povas vidi kvanton de vizitoj, registritaj de la komenco de 2016 ĝis la fino de 2023. Pro teknikaj mankoj ne eblas prezenti pli detalajn datumojn. El la tabelo ni vidas, ke ekzistas du specoj de vizitantoj: homoj kaj interretaj robotoj. Por ricevi monon mi prezentus totalan kvanton de vizitoj, sed tio estus sintrompo: dum ok jaroj kvanto de homaj vizitoj restas pli-malpli egala kaj havas etan tendencon al malaltiĝo. Tamen la kvanto de vizitoj estas tre granda: multe pli ol 22 milionoj. Certe ne ĉiu el la milionoj da vizitintoj estas esperantistoj, sed apenaŭ dubindas ke Vikipedio en Esperanto estas la plej populara esperantlingva retejo. La kvanto estas enorme granda: neniu racia esperantisto kredus ke ekzistas tia amaso de samideanoj, sturmantaj E-vikion. Ekzemple, Pola Retradio en Esperanto afable prezentis informon pri vizitado de ĝia retejo en 2023: 29 000 vizitoj fare de 16 100 vizitintoj. Reta administranto de la Esperanto-rusa vortaro de Kondratjev ankaŭ afable sciigis sian ĉi-jaran statistikon — 37 225 vizitoj. Sube mi prezentu mian vidpunkton pri la fenomeno de la vikio en Esperanto. Ĉefa logilo por vizitantoj estas granda kvanto da artikoloj en eo-vikio — 348 722 (temas ĝuste pri artikoloj). Totala kvanto de paĝoj estas 777 045: tiu cifero kalkulas ankaŭ teknikajn paĝojn, artikolajn diskutojn, alidirektilojn kaj aliajn bezonaĵojn. Mi povas diri, ke nun Vikipedio estas la plej enhavriĉa universala enciklopedio en Esperanto. Certe eo-Vikipedio estas ankaŭ la plej riĉa fonto de informoj pri Esperanto, esperantistoj, movado kaj aliaj Esperanto-temoj. Multaj opinias, ke Vikipedion verkas speciale dungitaj personoj, kiuj ricevas salajron pro tiu laboro. La realo estas mala: ĉiuj aŭtoroj de Vikipedio estas volontuloj kiuj redaktas aŭ kreas la artikolojn senpage kaj senordone, pro sia libera volo. Neniu ricevas salajron aŭ la aliajn rekompencojn. La vikipediistoj estas divideblaj je du grupoj: registritaj kaj ne registritaj (anonimaj). Por Vikipedio ĉiu uzanto, farinta eĉ unu ŝanĝon estas vikipediisto. Ne gravas grandeco de la kontribuo: ĉu aldono de komo, ĉu kreo de granda artikolo — ĉio ĉi estas konsiderata redakto. Plej grande kontribuas registritaj aŭtoroj. Ekzemple en decembro 2023, 79 vikipediistoj faris 81 261 redaktojn (aldono de novaj informoj, korekto de tiuj malnovaj, partopreno en diskutoj ktp). Komparu tion kun 391 redaktoj de anonimuloj. Do, la precipaj kontribuantoj estas registritaj redaktantoj. Sume temas pri 219 368 kontoj, sed tiu ĉi nombro ne koincidas kun la nombro de personoj. Foje okazas, ke unu persono registras kelkajn kontojn. Ekzemple mi pro teknika eraro de frua versio de vikio havas du kontojn. Mi petis bloki la pli fruan konton, kvankam ĝi gavas sufiĉe grandan kontribuon (preskaŭ 400 artikolojn). Fakte en Vikipedio estas proksimume 80 aktivaj kontoj, kiujn mi plu nomos aŭtoroj aŭ redaktantoj. Efektive la kvanto de vikipediistoj ne estas malgranda por tiom eta komunumo kiel Esperantujo kaj oni povus fanfaroni pri tio. Tamen ne ĉiuj redaktantoj estas similaj. Inter ili estas almenaŭ 7 robotoj, kiuj faras amasajn, sed tre limigitajn korektojn (ekz. ili anstataŭigas vorton «File» per «Dosiero» en priskriboj de ilustraĵoj). Restintaj 71 aŭtoroj havas tre malegalajn kontribuojn. Diagramo de rilatumo de redaktoj al kvanto de redaktantoj montras, ke reale en eo-vikio aktivas 13 aŭtoroj, kiuj dum decembro 2023 faris 87% da redaktoj, dum 58 vikipediistoj kontribuis nur al 13% de la redaktoj. La rezulto estas ege malbona, ĉar perdo de eĉ unu el la 13-opa kerna teamo tre malfortigus la tutan eo-vikion. Oni ofte demandas kiu paĝo estas plej redaktata? La demando ne havas sencon de vikipedia vidpunkto. Nun, kiam en eo-vikio aktivas dekkelkaj aŭtoroj, statistiko de redaktoj estas ege misinforma. Kial? Ĉar se iu aktive korektas paĝon, ĝi tuj suprensaltas en la statistiko. Sed post kiam ĝi atingas nivelon, akcepteblan de la vidpunkto de la aŭtoro, li ĉesas plibonigi ĝin kaj ĝi falas en la statistiko. Tamen, estas kelkaj paĝoj ĉiam redaktataj sufiĉe aktive. Mi atentigas ke temas ne pri artikoloj, sed pri la paĝoj ĝenerale, kio montras la 3-a tabelo: La paĝoj rilatas al interna vikipedia kuirejo kaj ordinara leganto de Vikipedio ne vizitas ilin. Tamen tiuj ĉi paĝoj estas tre gravaj por evoluo de vikio: vigleco de diskutoj pri alinomo aŭ forigo de artikoloj estas rekte ligita al la sano de la projekto. Ni vidas, ke la retaktantaro sufiĉe aktive partoprenas la diskutojn, do nia komunumo estas sana kaj aktiva. Certe estas interese scii kiuj artikoloj estis la plej multe vizititaj dum la jaro. Mi preparis furorliston el 20 plej vizititaj artikoloj de eo-vikio. La furorlisto bezonas komentojn. Mi komencu per la plej dekstra, la kvina kolumno «Poŝtelefonoj». Ĝi montras kioma parto de la legantaro uzis poŝtelefonojn por viziti la paĝon. Se kompari kun aliaj vikioj (la angla, la germana, la franca, la portugala ktp.) ni rimarkos, ke vizitantoj de eo-viki pli ofte uzas komputilojn ol telefonojn. Kialojn de tiu ĉi devio mi provos esplori plimalsupre. La dua komento rilatas al strangaj interesoj de esperantistoj. Por ilustri ĝin mi kompilis furorliston el kvin diversaj vikioj. eo — esperanta Vikipedio, en — angla, de — germana, fr — franca, es — hispana, ceb — cebua lingvo, ru — rusa. Temas ĝuste pri lingvoj: en Vikipedio ĉiu branĉo estas ne nacia aŭ ŝtata, sed lingva. Komparo de la furorlistoj montras al ni gravan specifaĵon de Esperanto: ve, nia lingvo ne estas uzata por ricevi informon. Esperantistoj ne interesiĝas pri serĉado de esperantlingvaj informoj pri gravaj politikaj, kulturaj, sciencaj aŭ sportaj eventoj. Certe esperantistoj ne estas homoj kiujn tute ne interesas tiaj aferoj. Mi opinias, ke ili simple preferas legi pli enhavriĉajn vikiojn. Tio kaŭzas fermitan cirklon: mankas informo — mankas legantoj — mankas kontribuintoj — mankas informo — mankas legantoj. Tiu ĉi klarigo solvas misteron de malofta uzo de poŝtelefonoj: se esperantisto interesiĝas pri io, li uzas poŝtelefonon por serĉi informojn en alilingva vikio. Kial? Ĉar en eo-vikio kvalito de artikoloj estas plej ofte pli malalta ol en Vikipedio de lia propra lingvo. Kvaliton de Vikipedio karaterizas ne nombro de artikoloj, sed ilia informriĉeco, kiu siavice formiĝas paŝon post paŝo, post pluraj redaktoj de pluraj redaktantoj. Ju pli multas redaktantoj des pli altas kvalito de artikoloj. Kial mi konstatas malaltan kvaliton de eo-vikio? Mezuri kvaliton de vikio eblas per diversaj rimedoj, sed mi uzu la plej evidentan kaj facile mezureblan: averaĝan kvanton de redaktoj por unu paĝo. Se kvanto de redaktoj estas malgranda, tio signifas ke artikolo estas jam perfekta, do ne bezonas pluan poluradon (ege malofta kazo) aŭ ke ĝi plu estas malperfekta sed mankas perfektigantoj. Kion ni povas konkludi el la tabelo? Ni vidas ke esperanta Vikipedio situas tuj post la plej fuŝaj vikioj. Cebulingva, masra, sveda vikioj estas vaste konataj kiel ekzemploj de ne nature kreskintaj vikioj: ties malmultaj aktivuloj ŝveligas ilin per amasaj robotaj aldonoj de artikoloj, kreitaj el malfermitaj datumbazoj pri astroj, biologiaj, kemiaj, geografiaj objektoj ks. La artikoloj estas magraj pro malabundo de informoj kaj ne havas valoron por legantoj. Eĉ ido-vikio estas pli polurita ol la esperanta. La rezulto estas klara: esperantistoj ne emas legi eo-vikion. Do estiĝas demando — kiuj estas 503 887 legantoj de artikolo «Carles Puigdemont i Casamajó»? Por trovi respondon ni devas kompreni kial oni venas legi ĝuste tiun ĉi artikolon? La artikolo aperis en eo-vikio la 10-an de januaro 2016 kaj tiu ĉi rakonto pri loka politikisto certe ne estis interesa por amasa legantaro. Ĉio ŝanĝiĝis la 7-an de majo 2020 kiam la paĝo subite iĝis la plej populara en eo-vikio. Mi opinias, ke tion kaŭzis ĝia titolo: se la artikolo estus esperantigita ekzemple Karles Puĝdemon i Kazemeĵo, ĝi revenus al sia averaĝa nivelo po 0,1 vizito semajne. Do ĝin vizitis ne-esperantistoj, serĉintaj informojn pri la subite famiĝinta politikisto kaj mistrafintaj eo-vikion. Supozeble tio klarigas ankaŭ ĝeneralan statistikon kun 22 777 453 vizitoj al eo-vikio: homoj erare vizitas ne esperantigitajn titolojn de artikoloj kaj tuj foriras, ĉar la artikoloj estas skribitaj en la lingvo kiun ili ne konas. Mi opinias, ke Vikipedio en Esperanto estas grandega atingo kaj valoraĵo de la esperantistaro. Sed samtempe mi opinias, ke la nuna stato de eo-vikio ne estas bona kaj ekzistas multaj vojoj de ĝia plibonigo. Ĉu ĝi estas katastrofa? Certe ne: nia vikio estas promesplena kaj povus transformiĝi je altkvalita, enhavriĉa enciklopedio. Kio estas farenda tiucele? Tre simple: al vikio devas veni pli da esperantistoj por krei novajn artikolojn kaj redakti la jamajn. Ĉiu povas rakonti pri sia profesio, hobio aŭ setlejo — aferoj kiuj iel aŭ tiel interesas ĉiun esperantiston. Venu por legi kaj se vi rimarkos ion plibonigendan — ne hezitu redakti tuj! (en) «Wikimedia Statistics» – Stats.wikimedia.org, 2024-01-31 Ĉu vi havas opinion pri la afero? Esprimu ĝin!", "create_timestamp": "2024-02-22T15:37:43Z"}{"page_id": 19940, "language": "cs", "title": "2. únor 2024", "text": "◄ 1. únor 2024 • pátek • 3. únor 2024 ► Jmeniny Nela, Aida Státní svátky a významné dny Hromnice Světový den mokřadů Filipíny: Den ústavy Thajsko: Den vynálezců Nejméně dva lidé zemřeli a více než dvě stě dalších bylo zraněno při výbuchu plynu v keňském hlavním městě Nairobi. Karel Hábl, český herec (* 6. července 1936) V Nairobi vybuchl plyn. Zranily se stovky lidí, nejméně dva zemřeli. ČT24 [online]. 2024-02-02 [cit. 2024-02-02]. Dostupné z: [1]. Zemřel herec Karel Hábl. Novinky.cz [online]. 2024-02-04 [cit. 2024-02-04]. Dostupné z: [2].", "create_timestamp": "2024-02-02T03:01:42Z"}
{"page_id": 19941, "language": "cs", "title": "3. únor 2024", "text": "◄ 2. únor 2024 • sobota • 4. únor 2024 ► Jmeniny Blažej, Donald Státní svátky a významné dny Japonsko: Secubun Mosambik: Den hrdinů Svatý Tomáš a Princův ostrov: Den mučedníků Thajsko: Den veteránů Americká armáda podnikla letecké údery v Sýrii a Iráku, zahynulo při nich 16 osob. Strategická chyba, reagoval Írán na americké údery. Na žádost Ruska se sejde Rada bezpečnosti. ČT24 [online]. 2024-02-03 [cit. 2024-02-04]. Dostupné z: [1].", "create_timestamp": "2024-02-02T23:07:07Z"}
{"page_id": 19943, "language": "cs", "title": "4. únor 2024", "text": "◄ 3. únor 2024 • neděle • 5. únor 2024 ► Jmeniny Jarmila, Gilbert Státní svátky a významné dny Světový den rakoviny Angola: Den ozbrojeného odporu Srí Lanka: Den nezávislosti Americký prezident Joe Biden se ziskem 96 % hlasů vyhrál primární volby Demokratické strany v Jižní Karolíně. Hage Geingob, prezident Namibie (* 3. srpna 1941) Biden vyhrál primárky v Jižní Karolíně. Věří, že to předurčilo výsledek celých voleb. ČT24 [online]. 2024-02-04 [cit. 2024-02-04]. Dostupné z: [1]. Nepochybuji, že bude Trump poražen. Biden vyhrál demokratické primárky v Jižní Karolíně. Novinky.cz [online]. 2024-02-04 [cit. 2024-02-04]. Dostupné z: [2]. Zemřel namibijský prezident Hage Geingob. Seznam Zprávy [online]. 2024-02-04 [cit. 2024-02-04]. Dostupné z: [3].", "create_timestamp": "2024-02-03T23:07:07Z"}
{"page_id": 19945, "language": "cs", "title": "5. únor 2024", "text": "◄ 4. únor 2024 • pondělí • 6. únor 2024 ► Jmeniny Dobromila, Dobromil Státní svátky a významné dny Burundi: Den sjednocení Mexiko: Den ústavy Pakistán: Den Kašmíru Dries van Agt, bývalý nizozemský prmiér (* 2. února 1931) Toby Keith, americký zpěvák a skladatel country písní (* 8. července 1961) Helga Parisová, německá fotografka (* 21. května 1938) Oud-premier Dries van Agt (93) overleden: ‘Hij stierf samen met zijn vrouw Eugenie, hand in hand’ Oud-premier Dries van Agt (93) overleden Oud-premier Dries van Agt (93) overleden: ‘Hij stierf hand in hand samen met zijn vrouw Eugenie’ Oud-commissaris Dries van Agt overleden: vlag halfstok Samen uit het leven stappen, zoals Dries van Agt en 'zijn meisje', komt vaker voor Toby Keith: Country music legend dies aged 62 Renowned country singer Toby Keith dies at 62 after battle with stomach cancer Country singer Toby Keith dead at 62 Country singer Toby Keith dies at 62 Toby Keith, Larger-Than-Life Country Music Star, Dies at 62 Raise a red Solo cup: Austin Burke, Jelly Roll and others pay tribute to ‘American hero’ Toby Keith Toby Keith had stomach cancer. Symptoms can be easy to miss, doctors say. Toby Keith, Country Music Legend, Dies at 62 Toby Keith Dead at 62 Following Stomach Cancer Diagnosis: 'Passed Peacefully' Toby Keith, Country Music Star Who Sang ‘Should’ve Been a Cowboy,’ Dies at 62 Country Icon Toby Keith Dies at 62 After Stomach Cancer Battle Toby Keith dies at age 62 Toby Keith, country singer-songwriter, dies at 62 after stomach cancer diagnosis Toby Keith passes peacefully last night on February 5th Fotografin Helga Paris in Berlin gestorben Die Berliner Fotografin Helga Paris ist mit 85 Jahren gestorben Zum Tod der DDR-Fotografin Helga Paris Fotografie: Fotografin Helga Paris ist tot Zum Tod von Helga Paris – Wo das Vertrauen beginnt Helga Paris ist tot: Sie war die Fotografin Ostberlins Fotografin Helga Paris mit 85 Jahren gestorben Fotografin Helga Paris gestorben Akademie der Künste trauert um Helga Paris (1938 – 2024)", "create_timestamp": "2024-02-04T23:07:07Z"}
{"page_id": 19949, "language": "cs", "title": "7. únor 2024", "text": "◄ 6. únor 2024 • středa • 8. únor 2024 ► Jmeniny Veronika, Berenika Státní svátky a významné dny Grenada: Den nezávislosti Statistici potvrdili, že důvodem poklesu národního hospodářství je šetření domácností, především na potravinách Český statistický úřad zveřejnil podrobnou bilanci důležitých odvětví. Podle ní Češi v maloobchodě v roce 2023 proti roku 2022 utratili o 4,1 % méně. Při porovnání s předkrizovým rokem 2019 utratili dokonce o 4,6 % méně.", "create_timestamp": "2024-02-06T23:07:07Z"}
{"page_id": 19959, "language": "cs", "title": "Statistici potvrdili, že důvodem poklesu národního hospodářství je šetření domácností, především na potravinách", "text": "Středa 7. února 2024 Český statistický úřad zveřejnil podrobnou bilanci důležitých odvětví. Podle ní Češi v maloobchodě v roce 2023 proti roku 2022 utratili o 4,1 % méně. Při porovnání s předkrizovým rokem 2019 utratili dokonce o 4,6 % méně. Statistici potvrzují, že důvodem, proč byl loňský pokles národního hospodářství 0,4 %, je šetření domácností. Před vyšším výpadkem zachánil ekonomiku pouze automobilový průmysl. Češi začali s nástupem inflace hodně šetřit a v maloobchodě utratili o 4,1 % méně než v roce 2022. V celé Evropě hodně šetřili ještě Belgičané, Italové a Rakušané, ale šetření Čechů bylo i tak největší. Ve srovnání s rokem 2019 Češi nakoupili o 10,7 % potravin méně. Na potravinách tak šetřili nejvíce. Na neuspokojivá čísla experti reagovali zpravidla tak, že informovali, že v tuzemském maloobchodě pomalu dochází k obratu, protože obrat za prosinec 2023 byl o 1,6 % vyšší než obrat za prosinec 2022. Podle analytika Raiffeisen Bank Martina Krona si Češi udělali hezčí vánoce, proto je možné očekávat pozvolný růst spotřeby domácností. Ve srovnání s rokem 2019 ale tržby v maloobchodu v prosinci 2023 poklesly o 7,2 %. Pouze průmysl proti období před krizí trochu vyrostl, zatímco v deseti Evropských zemích se výroba snížila. V Německu, kde jsou hlavní partneři tuzemských podniků, se výroba snížila druhým největším tempem. Průmysl byl ale v kladných čísel pouze kvůli automobilkám, které odbavovaly dříve nedokončené zakázky. Nebýt toho, i průmysl by skončil v záporných číslech. Pokles nastal i ve stavebnictví. Podle Lukáše Kovandy z Trinity Bank v roce 2023 poprvé od roku 2016 poklesla výstavba bytů, kanceláří i velkých inženýrských staveb včetně dálnic. Výstavbu omezili soukromí i veřejní investoři o 2,6 %. Kvůli tomu Česko nedokázalo vyrovnat výpadek, který nastal v roce 2020. Horší bilanci má pouze Španělsko, Irsko, Slovensko, Estonsko a Švédsko. Tři z nich, Španělsko, Irsko a Švédsko jsou známé opakování realitních krizí. HOLUB, Petr. Nejvíc Češi šetřili na potravinách. Proč zdejší ekonomika nestíhá Evropu. Seznam zprávy [online]. 7.2.2024 17:15 [cit. 7.2.2024]. Dostupné z: [1]. Studie ČSÚ vysvětluje protichůdná stanoviska ekonomů k utrácení Čechů, že nízká spotřeba domácností je hlavním důvodem k poklesu HDP a že hodně domácností nakupuje hodně bez ohledu na ceny, čímž podporují vysokou inflaci Lidé při nákupech stále šetří", "create_timestamp": "2024-02-11T11:05:00Z"}
{"page_id": 19962, "language": "cs", "title": "13. únor 2024", "text": "◄ 12. únor 2024 • úterý • 14. únor 2024 ► Jmeniny Věnceslav, Věnceslava Státní svátky a významné dny Světový den rádia Americký Senát po noční rozpravě schválil návrh zákona o pomoci Ukrajině, Izraeli a Tchaj-wanu ve výši 95,3 miliardy dolarů (2,2 bilionu korun). Senát USA schválil pomoc v řádu bilionů korun pro Ukrajinu, Tchaj-wan a Izrael. Ve sněmovně ale může návrh narazit [1]", "create_timestamp": "2024-02-12T23:07:06Z"}
{"page_id": 19964, "language": "cs", "title": "14. únor 2024", "text": "◄ 13. únor 2024 • středa • 15. únor 2024 ► Jmeniny Valentýn, Valentýna Státní svátky a významné dny Den svatého Valentýna Vláda schválila dočasné zařazení psychoaktivní látky HHC na seznam zakázaných návykových látek. Pražský městský soud znovu zprostil Andreje Babiše a Janu Nagyovou obžaloby v kauze dotace na stavbu farmy Čapí hnízdo. Asi stovka lidí se sešla před izraelskou ambasádou v Praze na demonstraci proti izraelské ofenzivě. Při demonstraci policisté zadrželi muže, který se polil hořlavinou a pokusil se zapálit. Policie v americkém Kansas City oznámila zadržení dvou podezřelých po střelbě, která vypukla při oslavách vítězství místního týmu ve fotbalovém Super Bowlu. Agentura AP s odvoláním na mluvčího hasičů uváděla osm až deset zraněných. Kvůli protestům španělských zemědělců nezačal cyklistický závod Kolem Andalusie. Policie uvedla, že nemůže zajistit bezpečnost. Pavel Reisenauer, malíř a výtvarník (* 7. října 1961) ČT: Vláda schválila dočasné zařazení HHC na seznam zakázaných návykových látek [1] ČT: Soud znovu zprostil Babiše i Nagyovou obžaloby v kauze Čapí hnízdo [2] iDNES.cz: Mladík se chtěl zapálit během protestu před izraelskou ambasádou v Praze [3] Echo24: Muž se polil hořlavinou na protiizraelské demonstraci v Praze. Rychle zasáhla policie [4] iDNES.cz: Střelba zkazila oslavy Super Bowlu v Kansasu, rány do davu přinesly zraněné [5] iDNES.cz: Protesty zemědělců zmařily start cyklistického závodu Kolem Andalusie [6] iRozhlas.cz: Zemřel Pavel Reisenauer. Dvornímu výtvarníkovi časopisu Respekt bylo 62 let [7]", "create_timestamp": "2024-02-13T23:07:07Z"}
{"page_id": 19966, "language": "cs", "title": "15. únor 2024", "text": "◄ 14. únor 2024 • čtvrtek • 16. únor 2024 ► Jmeniny Jiřina, Jorga Státní svátky a významné dny Afghanistán: Den osvobození Kanada: Den kanadská vlajky Singapur: Den kompletní obrany Srbsko: Den srbské státnosti V elektronickém systému podávání přihlášek na střední školy podalo přihlášku již okolo 90 tisíc uchazečů, informoval dnes ředitel Cermatu Miroslav Krejčí. Na Ukrajině padl český dobrovolník, který bojoval na ukrajinské straně, a to u města Avdijivka. Potvrdil to mluvčí ministerstva zahraničí. Francouzský prezident Emmanuel Macron přijede 5. března do Prahy. ČT to potvrdil český velvyslanec ve Francii. V centru Moskvy vypukl velký požár. Hořelo ve dvoře budovy Izvestija Hall, v níž sídlí stejnojmenný deník. Oběti a ranění nejsou hlášeni. U Kurska hořel sklad hohoných hmot. Středeční střelbu v Kansas City vyvolal spor mezi několika lidmi, oznámila šéfka policie. Bilanci zvýšila na jednoho mrtvého a 22 zraněných. Ke střelbě došlo na oslavách vítězství místního týmu ve fotbalovém Super Bowlu. Newyorský soudce potvrdil, že soud s Donaldem Trumpem ohledně platby pornoherečce chce zahájit 25. března. Jednalo by se o historicky první trestní proces s americkým exprezidentem. Ukrajinský prezident Volodymyr Zelenskyj podepsal zákon o legalizaci konopí pro lékařské účely. Látka by prý mohla pomoct Ukrajincům, aby se vypořádali s psychickými i fyzickými následky války s Ruskem. Řecký parlament schválil zákon, který umožní stejnopohlavním párům uzavírat v této zemi manželství. Rozšíří se tím jejich rodičovská práva. Paliva pokračovala ve zdražování. Průměrná cena Naturalu 95 za týden vzrostla o 53 haléřů na 37,68 korun za litr, cena nafty o 61 haléřů na 37,78 korun za litr. Meziroční růst spotřebitelských cen v Česku v lednu zpomalil na 2,3 procenta z prosincových 6,9 procenta, uvedl ČSÚ. Inflace je tak nejnižší od března 2021. Evropská komise zhoršila výhled růstu české ekonomiky na 1,1 procenta, zatímco dosud počítala s růstem o 1,4 procenta. EK zhoršila i výhled růstu unijní ekonomiky z očekávaných 1,3 procenta na 0,9 procenta. Skvělá Sáblíková má další medaili, obhájila na MS bronz na trati 3000 metrů Francouzi vyhráli na MS smíšenou štafetu dvojic, čeští biatlonisté byli desátí Seznam Zprávy: Přihlášku na střední školu podalo v elektronickém systému asi 90 000 uchazečů [1] Seznam Zprávy: Na Ukrajině padl další český dobrovolník [2] ČT:„Dodnes nepřišel a na jeho pozicích jsou Rusové.“ U Avdijivky padl český dobrovolník [3] ČT: Francouzský prezident Macron navštíví 5. března Česko [4] Echo24: Požáry v Rusku: V Moskvě hořela budova Izvestija Hall, u Kurska sklad pohonných hmot [5] CNN Prima News: Moskva bojuje s velkým požárem v centru. Plameny zachvátily sídlo „Leninových“ novin [6] ČT: Oslavy vítězství v Super Bowlu přerušila střelba, jeden člověk zemřel. Šlo o spor mezi několika lidmi, uvedla policie [7] Aktuálně.cz: Newyorský proces s Trumpem začne 25. března, Trump chce kvůli kandidatuře průtahy [8] Forbes: President Zelensky Signs Bill Legalizing Medical Cannabis In Ukraine [9] ČTK: Řecký parlament schválil zákon, který otevírá manželství stejnopohlavním párům [10] ČTK: Pohonné hmoty v Česku dál zdražovaly o desítky haléřů [11] Deník.cz: Pohonné hmoty v Česku dál zdražují. Stouply ceny benzinu i nafty [12] ČTK: Inflace v lednu zpomalila na 2,3%, vítá to Fiala i Michl, opozice je kritická [13] ČT: Evropská komise zhoršila výhled růstu české i unijní ekonomiky [14] Aktuálně.cz: Skvělá Sáblíková má další medaili, obhájila na MS bronz na trati 3000 metrů [15] ČTK: Francouzi vyhráli na MS smíšenou štafetu dvojic, čeští biatlonisté byli desátí [16]", "create_timestamp": "2024-02-14T23:07:07Z"}
{"page_id": 19969, "language": "cs", "title": "16. únor 2024", "text": "◄ 15. únor 2024 • pátek • 17. únor 2024 ► Jmeniny Ljuba, Danuta Státní svátky a významné dny Severní Korea: Den Zářivé hvězdy – Narozeniny Kim Čong-ila Restrukturalizační správce Liberty navrhl soudu zrušit moratorium, které huť chrání před věřiteli, uvedly Seznam Zprávy. Soud má jednat 28. února. Vláda potvrdila zmrazení zhruba 70 nemovitostí, které v Česku vlastní Ruská federace. Farmáři, kteří v pondělí plánují protesty v Praze, do metropole s technikou přijedou šesti trasami z Českých Budějovic a Tábora, ze Strakonic a Písku, od Slaného, od Lovosic, podél D11 ve směru od Hradce Králové a od Pardubic a Havlíčkova Brodu. Zemědělci se plánují vyhnout dálnicím. Město vyzvalo řidiče, aby se v pondělí pokud možno vjezdu do metropole vyhnuli. Věřitelům zkrachovalé banky Sberbank CZ je možné vyplatit jejich pohledávky. Dřívější rozhodnutí potvrdil pražský vrchní soud, jak vyplývá z insolvenčního rejstříku. Věřitelé, kterých je 15 300, by měli dostat zhruba 57 miliard korun. Loni v listopadu o tom rozhodl Městský soud v Praze, výplatu ale zdrželo odvolání jednoho z věřitelů, firmy LitFin. Ministerstvo školství chystá testování uprchlíků a dalších cizinců ve školách z češtiny. Zmapovat chce znalosti. Dle toho upraví vzdělávání žáků ze zahraničí, řekl ministr školství Mikuláš Bek. V ruském vezení zemřel ruský opoziční politik Alexej Navalnyj. Ve 13:30 to oznámila vězeňská služba. Maďarsko se tento týden opět postavilo proti ostatním zemím Evropské unie, které ladí třináctý balík sankcí proti Rusku. Píše o tom web Financial Times. Budapešti se nelíbí zařazení několika čínských firem na sankční seznam. Česká občanka, které hrozí v Itálii trest, protože nechala v autě své děti bez dozoru a šla lyžovat, dosud nekontaktovala generální konzulát v Miláně. Ministerstvo zahraničí se proto spojilo s místně příslušným velitelem karabiníků. Slovenská prezidentka Zuzana Čaputová podepsala změny v trestním právu. Současně oznámila, že zákon nechá přezkoumat soudem a požádá o pozastavení platnosti. Ázerbájdžánský prezident Ilham Alijev znovu jmenoval Aliho Asadova předsedou vlády. Oznámily to tiskové agentury s odvoláním na příslušný dekret hlavy státu. V Budapešti se konal protest kvůli sporné prezidentské milosti. Hlava státu ji udělila muži, který kryl sexuální zneužívání dětí. Prezidentka poté odstoupila, skandál však dál otřásá vládou. Policie zadržela téměř dvě desítky lidí, kteří se v ruských městech účastnili piet na památku opozičního politika Alexeje Navalného Bývalý americký prezident Donald Trump musí zaplatit 8,4 miliardy korun na pokutách za podvodné nadhodnocení svého čistého jmění, rozhodl v pátek newyorský soudce. Společnost OpenAI představila systém umělé inteligence Sora, který dokáže vytvořit video z textového zadání. Daný nástroj dokáže vytvářet až minutová realistická videa, tvrdí společnost na svém webu. Firma systém zpřístupnila týmu odborníků, kteří mají za úkol posoudit bezpečnost nástroje před jeho začleněním do produktů společnosti. Generátory pro převod textu na video už dříve představily Meta Platforms, Google či Runway AI. Po nadějném tréninku přišel propad. Ledecká brala ve sjezdu v Crans Montaně 17. místo Alexej Navalnyj, ruský opoziční politik (* 4. června 1976) Aleš Lamr, malíř, grafik, autor nástěnných maleb a keramických reliéfů, sochař, keramik (*12. června 1943) Seznam Zprávy: Plán na záchranu hutí Liberty se hroutí, podle správce je firma v insolvenci [1] ČT: Vláda potvrdila zmrazení desítek nemovitostí ve vlastnictví Ruska [2] ČTK: Příští týden budou dva protesty zemědělců, v pondělí zablokují magistrálu [3] iRozhlas.cz: Peníze zkrachovalé Sberbank mohou být vyplaceny věřitelům, potvrdil vrchní soud původní rozhodnutí [4] Deník N: MŠMT chystá testování uprchlíků a dalších cizinců ve školách z češtiny [5] ČT: Navalnyj zemřel, oznámila ruská vězeňská služba [6] Seznam Zprávy: Zemřel hlavní Putinův kritik. Navalnyj se nevzdal ani po otravě a nebál se vězení [7] iDNES.cz: Navalnyj je po smrti, oznámila vězeňská správa. Putina informovali [8] Aktuálně.cz: Ruský opoziční politik Navalnyj zemřel. Další oběť Putinova režimu, reagují politici [9] Financial Times: Why Hungary is again blocking the latest round of Russia sanctions [10] Echo24: České matce hrozí v Itálii trest, nechala své děti v autě bez dozoru a šla lyžovat [11] ČT: Čaputová podepsala trestní novelu. Pošle ji ale na ústavní soud a požádá o pozastavení účinnosti [12] ČTK: Čaputová podepsala změny v trestním právu, nechá je přezkoumat ÚS [13] Deník N: [14] ČT: „Máme toho dost.“ V Budapešti se sešli demonstranti kvůli sporné prezidentské milosti [15] ČTK: Média: V Rusku zatkli přes sto lidí na pietních akcích za Navalného [16] ČT: Trump a jeho firmy musí zaplatit pokutu přes 350 milionů dolarů, rozhodl soud v New Yorku [17] Hospodářské noviny: Zapomeňte na deepfakes. OpenAI Sora vytváří videoklipy po zadání textového příkazu [18] Aktuálně.cz: Po nadějném tréninku přišel propad. Ledecká brala ve sjezdu v Crans Montaně 17. místo [19] Navalnyj podle úřadů zemřel ve vězení, podle Západu a opozice je na vině Putin. České noviny [online]. 2024-02-16 [cit. 2024-02-17]. Dostupné z: [20]. Seznam Zprávy: Zemřel výtvarník Aleš Lamr, proslavil se i spoluprací s prezidentem Havlem [21]", "create_timestamp": "2024-02-15T23:07:07Z"}
{"page_id": 19971, "language": "cs", "title": "17. únor 2024", "text": "◄ 16. únor 2024 • sobota • 18. únor 2024 ► Jmeniny Miloslava, Fiona Státní svátky a významné dny Kosovo: Den nezávislosti Třiapadesát procent českých firem podniklo konkrétní kroky vedoucí ke snížení uhlíkové stopy. Třetina už sestavila strategii vedoucí k dekarbonizaci nebo si začala svou uhlíkovou stopu počítat, vyplývá z průzkumu CEO Survey, který společnost PwC uskutečnila koncem loňského roku mezi 188 řediteli českých firem. Německo a Rakousko prodlouží kontroly na hranicích s Českem. Podle ministerstva vnitra ve Vídni je krok nutný kvůli boji s převaděči a terorismem. Česko je podle prezidenta Petra Pavla schopno v řádu týdnů dodat Ukrajině ze zahraničí stovky tisíc kusů dělostřelecké munice, pokud se vyřeší financování. Uvedl to v debatě na Bezpečnostní konferenci v Mnichově. Ukrajinské jednotky se po měsících bojů stáhly z Avdijivky v Doněcké oblasti, aby nebyly obklíčeny, uvedl hlavní velitel ukrajinských ozbrojených sil Oleksandr Syrskyj. V Rusku zatkli přes sto lidí na pietních akcích za opozičního politika Alexeje Navalného, jehož smrt v pátek oznámily úřady. Ukrajinské letectvo oznámilo sestřelení tří ruských letadel na východě země. Šlo o stíhačku Su-35 a dva bombardéry Su-34, uvedl velitel letectva Mykola Oleščuk. Nepřipojil žádné podrobnosti, nebylo proto možné informace nezávisle ověřit. Pokud by se však potvrdily, znamenalo by to pro Moskvu ztrátu přesahující 2,4 miliardy korun. Tisíce lidí se dnes shromáždily v centru chorvatského hlavního města Záhřebu na demonstraci proti vládě dlouholetého premiéra Andreje Plenkoviče. Levicová opozice, která protest svolala, požadovala předčasné volby. Z Japonska dnes do vesmíru odstartovala nová raketa H3, která má na oběžnou dráhu vynést model satelitu a dva funkční mikrosatelity. Loňský test japonské rakety skončil neúspěchem. Když se nezažehl její druhý stupeň, nechalo ji řídící středisko na dálku zničit. ČTK: Průzkum: Konkrétní kroky ke snížení uhlíkové stopy podniklo 53 procent firem [1] Seznam Zprávy: Německo a Rakousko prodlouží kontroly na hranicích s Českem [2] ČT: Česko může v řádu týdnů dodat Ukrajině statisíce kusů munice, řekl Pavel. Potřebuje financování [3] Novinky.cz: Pavel: Česko může Ukrajině v řádu týdnů dodat stovky tisíc kusů dělostřelecké munice [4] ČTK: Rusko oznámilo, že po stažení ukrajinských sil ovládlo město Avdijivka [5] ČT: Ukrajinci se stáhli z Avdijivky, někteří padli do ruského zajetí [6] ČTK: V Rusku zatkli od pátku na pietních akcích za Navalného 359 lidí, uvedla média [7] Seznam Zprávy: V Rusku zatkli na pietních akcích za Navalného už 359 lidí [8] Novinky.cz: Sestřelili jsme ráno Rusům hned tři bojová letadla, hlásí Ukrajinci [9] Deník N: Tisíce lidí se shromáždily v centru Záhřebu na protivládní demonstraci [10] Deník: Tisíce Chorvatů demonstrovaly v Záhřebu proti vládě [11] iRozhlas.cz: Japonsko vyslalo do vesmíru raketu H-3. Na oběžnou dráhu vynese dva mikrosatelity [12] ČTK:Nová japonská raketa H3 po loňském nezdaru vynesla satelity na oběžnou dráhu [13]", "create_timestamp": "2024-02-16T23:07:07Z"}
{"page_id": 19973, "language": "cs", "title": "18. únor 2024", "text": "◄ 17. únor 2024 • neděle • 19. únor 2024 ► Jmeniny Gizela, Flavie Státní svátky a významné dny Gambie: Den nezávislosti Írán: Sepandārmazgān – Den žen Provoz na dálnici D2 ve směru na Slovensko zastavila havárie kamionu, u Břeclavi sjel do příkopu. Nehoda je se zraněním, na místě přistával vrtulník. Dvouletý Martin se po operaci ve Francii, na kterou vybrali lidé ve sbírce přes 150 milionů, vrátil do České republiky. Chlapec se vzácnou genetickou poruchou je v nemocnici Motol Zhruba stovka lidí se dnes shromáždila před ukrajinským velvyslanectvím v Praze, aby vyjádřila podporu zemi, která se téměř dva roky brání ruské agresi. Shromáždění uspořádala iniciativa Modlitba za Ukrajinu, jež podobné akce pořádá od počátku konfliktu. Na pražském náměstí Míru se dnes lidé sešli na podporu Palestiny. Požadovali zejména ukončení odvetných útoků Izraele, zaznělo i několik příběhů z Pásma Gazy. Řečníci také kritizovali české politiky a média za podporu Izraele. Rada floridského města Tampa přiřkla 56letému Američanovi Robertu DuBoiseovi odškodnění 14 milionů dolarů (asi 330,5 milionu korun) za 37 let, která neprávem strávil ve vězení za znásilnění a vraždu. Činy přitom nespáchal. V Pásmu Gazy přestala fungovat druhá největší nemocnice, oznámily místní úřady. Podle Světové zdravotnické organizace, jež dovnitř nemá přístup, je v ní kolem dvou set pacientů. Do Česka se v loňském roce po energetické krizi ve zvýšené míře vrátily takzvané záporné ceny elektřiny, kdy výrobci platí za odběr nadbytečné elektřiny. Podle statistik se loni jednalo o 134 hodin se zápornou cenou elektřiny, což je meziročně o 126 hodin více a zároveň nejvíce za posledních minimálně devět let. Česko poskytlo válečným uprchlíkům z Ukrajiny na humanitárních dávkách od začátku války do poloviny února zhruba 16,33 miliardy korun. Martina Sáblíková získala další medaili z MS, bronz má i na 5000 metrů iDNES.cz: Kamion sjel u Břeclavi do příkopu a řidič se zranil. Provoz na D2 je omezený [1] ČT: Malý Martin se ve Francii zotavuje po operaci, jeho stav by se měl zlepšit během několika týdnů [2] Seznam Zprávy: Dvouletý Martin ve Francii absolvoval operaci, na léčbu se složili lidé [3] iRozhlas.cz: Dvouletý Martínek se zotavuje po operaci ve Francii. Těšíme se na první výsledky léčby, vypráví jeho otec [4] Deník N: Stovka lidí se dnes shromáždila před ukrajinským velvyslanectvím, aby zemi ve válce s Ruskem vyjádřila podporu [5] ČTK: Na podporu Palestiny se na náměstí Míru v Praze sešly stovky lidí [6] ČT: Američan dostane 14 milionů dolarů za 37 let neoprávněného věznění [7] Novinky.cz: Američan dostane odškodnění 330 milionů za 37 let neoprávněného věznění [8] ČTK: V Pásmu Gazy přestala fungovat druhá největší nemocnice, poslední na jihu [9] ČTK: Do Česka se loni vrátily záporné ceny elektřiny, bylo jich nejvíce od roku 2015 [10] Deník N: ČR poskytla válečným uprchlíkům humanitární dávky za 16,33 miliardy korun [11] iRozhlas.cz: Stát uprchlíkům od začátku války na Ukrajině přispěl 16 miliard. Peníze se už vracejí v odvodech z výdělků [12] Aktuálně.cz: Fantastická Sáblíková. Česká hvězda bere další medaili z MS, bronz má i na 5000 metrů [13]", "create_timestamp": "2024-02-17T23:07:07Z"}
{"page_id": 19975, "language": "cs", "title": "19. únor 2024", "text": "◄ 18. únor 2024 • pondělí • 20. únor 2024 ► Jmeniny Patrik, Mansvet Zemědělci na dnešní den oznámili protest v Praze. Od rána se sem sjížděla zemědělská technika. Hlavní cíl protestní jízdy bylo sídlo ministerstva zemědělství. Další zemědělci zamířili na magistrálu, kterou blokovali do 15:00. Zemědělci kolem 11:00 ministrovi zemědělství Marku Výbornému předali dopis, ve kterém ho žádají, aby Česko odstoupilo od takzvaného Green Dealu. Nakonec kolem 13:00 dorazili na Malostranské náměstí, kde byla od patnácti do sedmnácti hodin naplánovaná demonstrace. Policie zadržela deset lidí kvůli podezření z korupce při nákupu zdravotnického materiálu, uvedl Úřad evropského žalobce. Zasahovala mimo jiné v Ústí nad Labem a v Jihlavě. Návrat zaměstnanců huti Liberty do práce se opět odkládá. Doma jsou od 22. prosince. Huť se stále nedohodla s firmou Tameh Czech na obnovení dodávek energií. Policisté zadrželi muže, který vyhrožoval, že se přidá k pondělnímu protestu zemědělců a se samopalem půjde na Úřad vlády. Našli u něj nelegálně držený samopal. Nejméně 26 životů si vyžádal masakr na Papui Nové Guineji. Místní policie hovoří o výrazné eskalaci kmenových střetů. Úřady uvedly, že skupina mužů v provincii Enga, která chtěla zaútočit na členy jiného kmene, se stala obětí přepadení a byla zastřelena. Matku Alexeje Navalného a jeho advokáty nepustili do márnice v Salechardu na severu Ruska, kde je patrně tělo opozičního představitele. Ruské úřady kromě toho podle mluvčí matce i právním zástupcům sdělily, že příčina smrti Navalného se dál vyšetřuje. Evropská komise vyměří americké technologické společnosti Apple pokutu kolem pěti set milionů eur (téměř třináct miliard korun) za porušování antimonopolních pravidel Evropské unie streamování hudby. Předsedkyně Evropské komise Ursula von der Leyenová se bude ucházet o druhý mandát. Získala nominaci své strany Křesťanskodemokratické unie (CDU). Ukrajina ohlásila zničení dalších dvou ruských letounů, za poslední tři dny informovala o sestřelení celkem šesti ruských strojů. V pondělí se ukrajinským silám podle prohlášení velitele ukrajinského letectva podařilo na východě země zničit bombardér Su-34 a stíhačku Su-35. Ceny britské filmové akademie (BAFTA) ovládl snímek Oppenheimer. Získal ocenění pro nejlepší film, režisér Christopher Nolan si odnáší sošku za nejlepší režii a představitel titulního hrdiny Cillian Murphy byl vyhlášen nejlepším hercem v hlavní roli. Nejlepší herečkou se stala Emma Stoneová za roli ve filmu Chudáčci. Ceny dálničních známek by se do budoucna měly zvyšovat už pravidelně podle inflace. Postupně snižovat by se naopak měla podpora u dálničních známek pro hybridní a elektrická vozidla. Evropská komise v pondělí schválila České republice dotace v hodnotě 702 milionů eur (v přepočtu 17,9 miliardy korun) z mimořádného fondu obnovy, určeného na zmírnění následků hospodářské krize. Česko podle komise splnilo podmínky, aby mohlo další finance z Národní plánu obnovy získat. Dres s číslem 68 už visí u stropy haly v Pittsburghu. Jágr sledoval ceremonii Echo24: Protest zemědělců minutu po minutě [1] ČT: Traktory několik hodin blokovaly pražskou magistrálu. Část zemědělců protestovala proti Zelené dohodě i vládě [2] Deník: Zemědělci protestovali na Malostranském náměstí. Tam je napadli odpůrci [3] iRozhlas.cz: Protest části zemědělců v Praze skončil, část jich dokonce odjela dřív. Nesouhlasili s organizátory [4] ČTK: V Praze protestovali zemědělci, ministr a premiér v tom vidí politiku [5] Aktuálně.cz: Demonstrace zemědělců v Praze je u konce, protestující odcházeli i předčasně [6] ČT: Policie zadržela deset lidí kvůli podezření z korupce při nákupu zdravotnického materiálu, Krajská zdravotní odvolala ředitele [7] Aktuálně.cz: Policie zadržela 10 lidí kvůli zakázkám pro nemocnice, Krajská zdravotní odvolala ředitele [8] ČTK: Návrat zaměstnanců Liberty Ostrava do práce se podle odborů opět odkládá, poosmé [9] Echo24: Půjdu se samopalem na vládu, napsal muž k protestům zemědělců. Policie nasadila zásahovku [10] CNN Prima News: Masakr na Papui Nové Guineji. Kmenové střety si vyžádaly nejméně 26 životů [11] Aktuálně.cz: Střety mezi kmeny na Papui Nové Guineji stály život nejméně 26 lidí [12] ČTK: Matku Navalného a jeho advokáty nepustili do márnice, kde je patrně jeho tělo [13] Seznam Zprávy: Evropská komise dá Applu pokutu 500 milionů eur kvůli streamování hudby [14] iRozhlas.cz: Potvrzeno. Von der Leyenová se bude ucházet o druhý mandát v čele Evropské komise [15] ČTK: Ukrajina ohlásila zničení šesti ruských letadel za tři dny [16] iDNES.cz: Oppenheimer zbrojí na Oscary. Opanoval také ceny britské filmové akademie [17] Deník: Film Oppenheimer opanoval ceny BAFTA a před Oscary dál sbírá ocenění [18] Deník N: Kupka: Ceny dálničních známek porostou podle inflace [19] Novinky.cz: EK schválila Česku dotace v hodnotě téměř 18 miliard [20] iRozhlas.cz: ‚Dojemné a výjimečné.‘ Pittsburgh vzpomínal na Jágrovu éru, Lemieux mu tleskal a maminka plakala [21]", "create_timestamp": "2024-02-18T23:07:26Z"}
{"page_id": 19977, "language": "cs", "title": "20. únor 2024", "text": "◄ 19. únor 2024 • úterý • 21. únor 2024 ► Jmeniny Oldřich, Dorián Státní svátky a významné dny Světový den sociální spravedlnosti Sněmovní volby by podle modelu agentury Median v lednu vyhrálo ANO se ziskem 31,5 procenta hlasů. Oproti minulým měsícům jsou na druhém místě Piráti se 13 procenty, zatímco ODS je až třetí s 12 procenty. Do sněmovny by se podle agentury dostaly ještě SPD, STAN a TOP 09. Výbuch před bytovým domem v Horšovském Týně na Domažlicku způsobil podomácku vyrobený nástražný výbušný systém. Exploze lehce zranila muže. Ministr školství Mikuláš Bek prodloužil termín pro podávání přihlášek na střední školy o jeden den. Úředníci zamítli stavbu pražské lanovky z Podbaby do Bohnic. Důvodem je nepřijatelný vliv na krajinný ráz Trojské kotliny a její ekologické funkce. Lidem, kteří i v důchodu dál pracují, by se místo mírného trvalého zvyšování penze měly nově začít odpouštět sociální odvody. Opatření se doplní do důchodové reformy. Koalice má na něm shodu. Italský region Lombardie, kde žije deset milionů lidí, zavádí kvůli zhoršené kvalitě ovzduší přísná opatření. Na většině svého území region omezí od úterý provoz starších aut s vysokými emisemi či vytápění V Německu začala stávka pozemního personálu letecké společnosti Lufthansa. S potížemi musí počítat i cestující na linkách s Českem. Švédské ministerstvo obrany oznámilo zatím největší balík vojenské pomoci Ukrajině v hodnotě 7,1 miliardy švédských korun (16,1 miliardy korun). Podpora bude zahrnovat mimo jiné válečné čluny a podmořské zbraně, jako jsou miny a torpéda. V Polsku začala demonstrace zemědělců, kteří protestují proti klimatické politice Evropské unie a proti dovozu levnějších zemědělských produktů z Ukrajiny. Rolníci protestují na hraničních přechodech s Ukrajinou, ale blokují i silnice a dálnice napříč Polskem. Severokorejský vůdce Kim Čong-un dostal od šéfa Kremlu Vladimira Putina darem automobil „k osobnímu použití“. Mohlo by jít o porušení sankcí Rady bezpečnosti OSN, k nimž se Moskva zavázala. KLDR a Rusko se v posledních měsících sbližují. V Turecku zadrželi šest lidí kvůli podezření, že prováděli výzvědné aktivity pro čínskou vládu. Další člověk je na útěku, píše turecký tisk. Podle tamních úřadů zadržení sbírali v Turecku informace o menšině Ujgurů a pak je předávali Číně. V Turecku žije asi 50 tisíc Ujgurů, kteří uprchli z Číny kvůli represi. Je to největší taková komunita mimo Střední Asii. Spojené státy v pátek přijmou rozsáhlý balík sankcí proti Rusku v souvislosti s úmrtím vězněného ruského opozičníka Alexeje Navalného, oznámil Bilý dům. V Římě a Aténách demonstrovali nespokojení zemědělci. Do center obou hlavních měst přijeli s traktory a zemědělskou technikou, píší místní média. Protesty byly převážně poklidné. V obou zemích si zemědělci stěžují na to, že nedokážou vydělat ve svém odvětví dost peněz. Dva muži byli obviněni z vraždy v souvislosti se střelbou v Kansas City v Missouri na oslavách vítězství místního týmu v Super Bowlu. Andreas Brehme, německý fotbalový trenér a obránce (*9. listopadu 1960) iRozhlas.cz: Volby do Poslanecké sněmovny by v lednu vyhrálo hnutí ANO, uvedl Median. Piráti předstihli ODS [1] MEDIAN: Sněmovní volební model leden 2024 | nízká účast, ANO klesá, Piráti druzí [2] iRozhlas.cz: Policie vyšetřuje výbuch před domem na Domažlicku. Způsobil ho podomácku vyrobený nástražný systém [3] Aktuálně.cz: Výbuch na Domažlicku způsobil podle policie podomácku vyrobený nástražný systém [4] iDNES.cz: Ministr Bek prodloužil lhůtu pro podání přihlášek na střední školy do středy [5] Novinky.cz: Úředníci zamítli stavbu pražské lanovky z Podbaby do Bohnic [6] ČTK: Pracujícím důchodcům by se podle Jurečky mohly odpustit odvody [7] ČTK: Lombardie se dusí, zastaví provoz starších aut a omezí vytápění [8] Novinky.cz: Letecký provoz v Německu ochromí stávka, problémy budou i na linkách s Prahou [9] ČTK: Švédsko pošle Ukrajině zatím největší balík vojenské pomoci [10] Novinky.cz: Švédsko oznámilo dosud největší balík vojenské pomoci Ukrajině, jsou v něm i bojové čluny [11] ČT: Polští zemědělci přitvrzují. Blokují dálnice a vysypali ukrajinské obilí z vlaku, Kyjev to odsoudil [12] ČTK: Polští rolníci vysypali na hranicích z vlaku ukrajinské obilí, Kyjev to odsoudil [13] Aktuálne.cz: Kim Čong-un dostal od Putina darem ruské auto. Může jít o porušení sankcí? [14] The Epoch Times: V Turecku zadrželi šest lidí kvůli podezření ze špionáže pro Čínu [15] iDNES.cz: Spojené státy na Rusko uvalí další sankce. Reagují tak na smrt Navalného [16] Reuters: Thousands rally in Athens as Greek farmers step up protests [17] CNN Prima News: Střelci z oslav vítězství v Super Bowlu byli obviněni z vraždy. Oba jsou nadále v nemocnici [18] iRozhlas.cz: Zemřel bývalý německý fotbalista Brehme. Fanoušci vzpomínají na jeho zlatý gól z mistrovství světa 1990 [19]", "create_timestamp": "2024-02-19T23:07:07Z"}
{"page_id": 19979, "language": "cs", "title": "21. únor 2024", "text": "◄ 20. únor 2024 • středa • 22. únor 2024 ► Jmeniny Lenka, Eleonora Státní svátky a významné dny Mezinárodní den mateřského jazyka Nejvyšší soud odmítl dovolání družstva Svatopluk, podle vykonatelného rozsudku musí zaplatit konkurznímu správci H-Systemu Josefu Monsportovi zhruba 18,26 milionu korun s úroky. Jde o nájemné za domy v Horoměřicích u Prahy za léta 2016 až 2018. Petr Pavel na Pražském hradě přivítal prezidenta Angoly. Jednají například o ekonomické spolupráci obou zemí. Z Angoly se do Česka dováží třeba výrobky ze železa a oceli. Soud uvalil vazbu na bývalého generálního ředitele ústecké Krajské zdravotní Petra Malého. Muže spolu s dalšími devíti lidmi stíhá policie kvůli podezření z korupce při nákupu zdravotnického materiálu. Představenstvo Krajské zdravotní ho v pondělí po jeho zadržení odvolalo z funkce. Elektronický systém přihlašování na střední školy poslední den jejich podávání lidé už nevyužívají tolik jako v minulých dnech. Za středu bylo po poledni asi dvě stě elektronických a více než šedesát takzvaně hybridních podaných přihlášek, uvedl ředitel Cermatu Miroslav Krejčí. Před šesti lety byl zavražděn slovenský novinář Ján Kuciak a jeho partnerka Martina Kušnírová. Zpráva vyvolala na Slovensku vlnu demonstrací, které vedly k pádu tehdejší vlády premiéra Roberta Fica. Výročí zločinu si Slovensko připomene řadou vzpomínkových akcí v desítkách měst. Zástupci zemí Evropské unie odsouhlasili nový balík sankcí proti Rusku, který zahrnuje jména dvou stovek lidí či firem. Írán poskytl Rusku stovky výkonných balistických střel země-země, napsala agentura Reuters. Podle ní jde o důkaz prohlubování vojenské spolupráce mezi oběma zeměmi, na které Spojené státy uvalily sankce. Americký režisér Martin Scorsese převzal na berlínském mezinárodním filmovém festivalu Zlatého medvěda za celoživotní dílo. Jednaosmdesátiletý filmař je známý díky svým snímkům Taxikář, Mafiáni nebo Vlk z Wall Street. Ocenění mu předal německý režisér Wim Wenders. Zadlužení obyvatel Česka v roce 2023 meziročně vzrostlo o 5,1 procenta na 3,31 bilionu korun. Objem dluhu ohroženého nesplácením se zvýšil o 6,2 procenta na 29,5 miliardy korun. Realitní trh v Česku zažívá od loňského jara z pohledu počtu transakcí růst u všech typů nemovitostí. Prodeje u novostaveb v posledním čtvrtletí roku 2023 meziročně vzrostly téměř dvojnásobně, u starších bytů to bylo o 49 procent a rodinných domů o 45 procent. Ve druhé polovině roku 2022 ale trh skokově propadl. Německá ekonomika letos podle aktualizovaného odhadu vlády vykáže růst jen o 0,2 procenta. Za důvody zhoršení výhledu označuje hospodářské dopady ruské války na Ukrajině a také pokles světového obchodu, na kterém německá ekonomika závisí. Ještě v říjnu vláda čekala na letošek růst o 1,3 procenta. iRozhlas.cz: Soud odmítl dovolání družstva Svatopluk. Musí správci H-Systemu zaplatit přes 18 milionů [1] ČT: Nejvyšší soud zamítl dovolání družstva Svatopluk. Správci tak musí zaplatit nájemné [2] ČT: Petr Pavel přivítal prezidenta Angoly. Země chce s Českem spolupracovat ve vědě či obraně [3] ČTK: Ve vazbě skončil exšéf Krajské zdravotní i další 4 lidé z kauzy zakázek nemocnic. [4] ČTK: Elektronický systém podávání přihlášek se dnes využívá méně než v minulých dnech [5] ČT: Slovensko vzpomíná na Kuciaka a Kušnírovou, šest let od vraždy připomínají desítky akcí [6] ČTK: Zástupci zemí EU odsouhlasili třináctý balík sankcí proti Rusku [7] Seznam Zprávy: EU se dohodla na třináctém balíku sankcí proti Rusku [8] Deník N: Írán poskytl Rusku stovky balistických střel, tvrdí Reuters s odkazem na své zdroje [9] Novinky.cz: Martin Scorsese převzal čestného Zlatého medvěda [10] ČTK: Zadlužení Čechů loni stouplo o 5,1 procenta na 3,31 bilionu korun [11] ČT: Trh s nemovitostmi v Česku nabírá na síle. Prodeje starších i nových bytů vzrostly během loňska o desítky procent [12] ČTK: Realitní trh v ČR ožil, prodeje bytů stouply během loňska o desítky procent [13] Novinky.cz: Německá ekonomika letos poroste jen o 0,2 procenta [14]", "create_timestamp": "2024-02-20T23:07:07Z"}
{"page_id": 19982, "language": "cs", "title": "22. únor 2024", "text": "◄ 21. únor 2024 • čtvrtek • 23. únor 2024 ► Jmeniny Petr, Etela Na protestní jízdu proti agrární politice Evropské unie se uskutečnila dnes ráno po 07:00. Protestní jízdy se konaly dnes po celém Česku, na hranicích se Slovenskem, Polskem a Německem a také v ulicích a okolí velkých měst. Hlavní protest byl plánovaný od 10:00. Nejvyšší státní zástupce Igor Stříž nepodá dovolání v kauze muže, kterému soud v Brně za znásilňování nevlastní dcery uložil podmínku. Zákonné podmínky mu neumožňují rozsudek napadnout. Nejvyšší státní zastupitelství o tom informovalo na webu. Případ zhruba před měsícem vyvolal protesty, konaly se demonstrace za práva obětí znásilnění. Elektronický systém přihlašování na střední školy využilo 135 tisíc uchazečů. Tvoří 90 procent ze 150 tisíc uchazečů. Prezident Petr Pavel dnes jmenoval na Pražském hradě 57 nových soudců obecných soudů. Jsou mezi nimi i někteří dosavadní advokáti a státní zástupci, a to včetně Marka Bodláka, bývalého šéfa odboru závažné hospodářské a finanční kriminality Vrchního státního zastupitelství v Praze. Pavlův předchůdce Miloš Zeman odmítal Bodláka do soudcovského taláru jmenovat. Až doživotní vězení hrozí devatenáctiletému mladíkovi z Ukrajiny, kterého tento týden obžaloval státní zástupce v Plzni za loňské znásilnění a pokus vraždy patnáctileté školačky. Dívka předstírala smrt, čímž si zřejmě zachránila život. Zával ilegálního zlatého dolu v centrální Venezuele si vyžádal nejméně čtrnáct mrtvých a jedenáct raněných. Další lidé mohou být v dole ještě uvězněni, záchranné práce pokračují. Do mostu v čínské provincii Kuang-tung narazila nákladní loď. Část mostu, na níž byl autobus i několik aut, se poté zřítila. Dle Reuters, která se odvolává na čínskou státní televizi CCTV, zemřeli dva lidé a tři se pohřešují. Ve škole v německém Wuppertalu bylo zraněno několik studentů a policie zatkla jednu osobu, informovala agentura DPA. Podle ní policie zatím neposkytla podrobnosti o podezřelém útočníkovi, který byl rovněž zraněn. Deník Bild napsal, že šlo o teenagera, který napadl spolužáky nožem. Ljudmila Navalná, matka ruského opozičního politika Alexeje Navalného, který zemřel ve vězení, uvedla, že jí konečně ukázali synovo tělo. Úřady podle ní chtějí, aby ho pochovala tajně, bez obřadu, a vyhrožovaly jí, že pokud nebude souhlasit, může se s Navalného tělem něco přihodit. Vyšetřovatel jí řekl, že čas není na její straně a tělo podléhá rozkladu, dodala. Ve Valencii na východě Španělska hoří obytný dům se 14 podlažími. Úřady se obávají vysokého počtu obětí, na místo vyslaly polní nemocnici, píše EFE. Paliva v Česku jsou nejdražší od půlky listopadu. Litr benzinu se u čerpacích stanic prodává v průměru za 38,34 koruny, před týdnem byl o 66 haléřů levnější. O 77 haléřů na litru zdražila nafta, za litr teď řidiči dají průměrně 38,55 koruny. Češi v loňském roce spotřebovali nejméně elektřiny za posledních 14 let. Čistá spotřeba činila 57,8 terawatthodiny elektřiny, což bylo meziročně o 4,1 procenta méně. Šetřily všechny kategorie odběratelů. Spolu s tím se snížila i výroba elektřiny, meziročně o deset procent, oznámil Energetický regulační úřad. Kromě elektřiny loni podle předběžných údajů klesla i spotřeba plynu nebo tepla. Důvodem energetických úspor jsou podle odborníků především postupné zdražování energií i teplé počasí. Míra inflace v Evropské unii v lednu zpomalila na 3,1 procenta z prosincové hodnoty 3,4 procenta. Ve své zprávě to uvedl statistický úřad Eurostat. K růstu cen podle něj v prvním letošním měsíci nejvíce přispívaly služby a potraviny. Inflace tak obnovila sestupný trend, v prosinci se totiž kvůli vyšším cenám potravin zvýšila. Důchodový systém skončil loni ve schodku 72,8 miliardy korun. Propad je dosud nejvyšší. Výdaje na penze a správu činily 692,3 miliardy korun, vyplývá z údajů ministerstva financí. Na starobní, invalidní a pozůstalostní penze se loni vyplatilo meziročně o 97,2 miliardy korun více, výdaje vzrostly téměř o 17 procent. ČT: Protestující čeští farmáři vyjeli s technikou do měst i k hranicím. S jejich výhradami se ztotožňuji, řekl ministr Výborný [1] ČTK: Tisíce traktorů při protestu zemědělců v ČR zpomalily provoz i blokovaly hranice [2] ČT: Stříž nepodá dovolání v případu muže, který za znásilňování nevlastní dcery dostal podmínku [3] ČTK: Elektronický systém přihlašování na střední školy využilo 135.000 uchazečů [4] Seznam Zprávy: Pavel jmenoval 57 soudců a soudkyň, včetně muže, který vadil Zemanovi [5] Novinky.cz: Mladíkovi z Ukrajiny hrozí za znásilnění a pokus o vraždu školačky z Plzně doživotí [6] ČTK: Státní zástupce v Plzni obžaloval cizince ze znásilnění a pokusu vraždy školačky [7] iDNES.cz: Ve Venezuele se zavalil nelegální důl na zlato. Zahynulo nejméně čtrnáct lidí [8] Novinky.cz: Nákladní loď v Číně rozpůlila most, auta a autobus skončily v řece [9] ČTK: Bild: V německém Wuppertalu spolužák zřejmě nožem zranil několik studentů [10] iRozhlas.cz: Matce Navalného ukázali synovo tělo. ‚Úřady na mě tlačí, abych ho pochovala tajně a bez obřadu,‘ tvrdí [11] ČT: Ve španělské Valencii hoří v čtrnáctipodlažním obytném domě. Podle úřadů hrozí vysoký počet obětí [12] iDNES.cz: Ve španělské Valencii hoří výšková budova, úřady očekávají vysoký počet obětí [13] ČTK: Paliva v Česku od minulého týdne zdražila, stojí nejvíc od půlky listopadu. [14] Aktuálně.cz: Češi loni spotřebovali nejméně elektřiny za 14 let, klesla i spotřeba plynu či tepla [15] Novinky.cz: Inflace v EU v lednu zpomalila na 3,1 procenta [16] ČTK: Důchodový systém skončil loni v zatím nejvyšším schodku 72,8 miliardy Kč [17]", "create_timestamp": "2024-02-22T04:50:47Z"}
{"page_id": 85365, "language": "de", "title": "Anhaltende Dürren: Katalonien ruft Notstand aus", "text": "Barcelona (Spanien), 02.02.2024 – Die spanische Region Katalonien hat aufgrund starker Trockenheit den Wassernotstand ausgerufen. Sechs der insgesamt acht Millionen Einwohner sind ab Freitag, den 2. Februar von drastischen Einschränkungen betroffen. So dürfen nur 200 Liter Wasser pro Person und Tag verbraucht werden. Dieser Wert kann, sollte die Situation noch kritischer werden, auch auf 180, dann 160 Liter abgesenkt werden. Im zuvor geltenden Vornotstand waren noch 230 Liter gestattet worden. Das Waschen von Autos sowie das Befüllen von privaten Schwimmbecken mit Frischwasser ist nun untersagt, Verstöße können Strafen von bis zu 150.000 Euro nach sich ziehen. Besonders von den Regelungen betroffen ist die Landwirtschaft: Hier soll der Verbrauch auf 20 Prozent des aktuellen Niveaus reduziert werden. In der Industrie sollen 75 Prozent des Wassers eingespart werden. Zwar beträgt der durchschnittliche tägliche Verbrauch in Barcelona aktuell 173 Liter, in manchen anderen der 201 übrigen betroffenen Gemeinden jedoch deutlich über 200 Liter. Erwogen wird nun unter anderem, Wasser mit Flussschiffen aus den übrigen Landesteilen nach Barcelona zu transportieren, wie schon in einer früheren Trockenperiode im Jahr 2008 geschehen. Derzeit stammt mehr als die Hälfte des regional genutzten Wassers aus Wiederaufbereitungs- oder Entsalzungsanlagen. Seit drei Jahren ist die Trockenheit in der Region auf einem Höchststand. Zudem betrug die Temperatur in manchen Teilen Spaniens Anfang Januar bis zu 30 Grad Celsius. Der Präsident der katalanischen Regionalregierung, Pere Aragones, sprach von der extremsten Dürreperiode der vergangenen einhundert Jahre. Eine Studie aus dem Jahr 2022 ergab sogar die schlimmste Trockenheit seit 1200 Jahren. Neben Katalonien ist auch Andalusien von Wassermangel und Dürre betroffen.      Kommentar abgeben tagesschau.de: „Katalonien ruft Wassernotstand aus“ (01.02.2024) Der Spiegel: „Spanische Urlaubsregion Katalonien ruft Wassernotstand aus“ (01.02.2024) Zeit Online: „Katalonien ruft wegen Wassermangels Notstand aus“ (01.02.2024)", "create_timestamp": "2024-02-01T18:36:40Z"}
{"page_id": 85370, "language": "de", "title": "Ende der Klebeproteste: Letzte Generation mit neuer Strategie", "text": "Berlin (Deutschland), 03.02.2024 – Die Mitglieder der umstrittenen Aktivistengruppe Letzte Generation wollen in Zukunft auf Klebeaktionen verzichten. Das teilte die Organisation in einem Papier mit dem Titel „Strategie für 2024“ mit. Stattdessen soll der Fokus auf im März beginnende „ungehorsame Versammlungen im ganzen Land“ gelegt werden. Bereits im vergangenen Jahr hatte die Letzte Generation vermehrt auf friedliche „Märsche“ gelegt. Nun sollen die für den Klimawandel verantwortlichen Personen sowie Politiker „öffentlich und vor laufenden Kameras“ konfrontiert werden. Als Grund für den Kurswechsel wird vor allem mangelnder Zulauf genannt. Anfeindungen durch Betroffene der Aktionen sowie rechtliche Folgen der Proteste hätten laut Aktivist Lars Werner viele Menschen abgeschreckt. Auch haben die Aktionen zuletzt weniger mediale Aufmerksamkeit erfahren — so rückten Anfang Januar die Proteste von Landwirten gegen die Bundesregierung ins Licht. Seit Anfang des Jahres 2022 sorgt die Letzte Generation mit ihren Protesten für mehr Klimaschutz für kontroverse öffentliche Diskussionen. Aktivisten klebten sich an vielbefahrene Straßen, übergossen Kunstwerke mit Flüssigkeiten oder besprühten öffentliche Gebäude mit Farbe. Politiker aller Parteien stellten die radikale Vorgehensweise der Organisation infrage; von vielen Seiten wurden härtere Strafen gegen die Protestler gefordert. Dennoch führte die Letzte Generation 2023 knapp 550 Aktionen durch, auf die 3700 rechtliche Verfahren folgten. Wie die Gruppe, die nun auch zur Verbindung von Klimaschutz und Antifaschismus aufruft, den öffentlichen Diskurs zur Erderwärmung in Zukunft beeinflussen wird, bleibt damit offen. Die nächste Demonstration in Berlin wurde abgesagt: stattdessen soll gegen Rechtsextremismus protestiert werden.      Kommentar abgeben tagesschau.de: „Klimaaktivisten wollen nicht mehr kleben“ (29.01.2024) welt.de: „„Es kommen nicht genügend“ – „Letzte Generation“ beklagt fehlenden Zulauf“ (31.01.2024)", "create_timestamp": "2024-02-02T21:22:52Z"}
{"page_id": 85419, "language": "de", "title": "Vereinigte Staaten greifen pro-iranische Milizen in Syrien und im Irak an", "text": "Washington D.C. (Vereinigte Staaten) / Damaskus (Syrien) / Bagdad (Irak), 03.02.2024 – Die USA haben in Syrien und im Irak mehr als 85 Standorte pro-iranischer Milizen bombardiert. Laut der in London angesiedelten Syrischen Beobachtungsstelle für Menschenrechte sollen bei den Angriffen mindestens 18 Personen getötet worden sein. Attackiert wurden neben Waffenlagern und zentralen Stützpunkten auch durch die iranischen Revolutionsgarden genutzte Geheimdienststandorte. Die Luftschläge gelten als Vergeltung für die Tötung dreier US-amerikanischer Soldaten bei einem Drohnenangriff auf einen US-Stützpunkt nahe der syrisch-jordanischen Grenze am vergangenen Sonntag. Für die Attacke macht die Regierung der Vereinigten Staaten den „Islamischen Widerstand“, einen Zusammenschluss pro-iranischer Milizen im Irak, verantwortlich. US-Präsident Joe Biden kündigte weitere Angriffe auf die Milizen an. Die Reaktion seines Landes habe begonnen und werde „zu Zeiten und an Orten unserer Wahl“ fortgesetzt. Beim Umgang mit den Attacken auf die eigenen Streitkräfte steht er unter Druck: Einerseits will Biden angemessen auf die Provokationen reagieren, andererseits aber einen weiteren Konflikt neben dem Krieg zwischen Israel und der Hamas, zudem unter direkter Beteiligung der Vereinigten Staaten, vermeiden. Gleichzeitig fordert die Republikanische Partei ein härteres Vorgehen gegen pro-iranische Kräfte im Nahen Osten.      Kommentar abgeben tagesschau.de: „USA greifen Ziele in Syrien und im Irak an“ (03.02.2024) Zeit Online: „US-Militär fliegt nach Tod dreier Soldaten Angriffe in Syrien und Irak“ (03.02.2024)", "create_timestamp": "2024-02-03T18:00:48Z"}
{"page_id": 85467, "language": "de", "title": "Regierungskrise in Nordirland beendet", "text": "Belfast (Nordirland), 04.02.2024 – Die politischen Parteien in Nordirland haben sich nach zwei Jahren politischer Krise auf die Bildung einer neuen Regierung geeinigt. Mit Michelle O’Neill (Sinn Féin) wurde auf den Tag genau zwei Jahre nach dem Zerbrechen der alten Koalition zwischen Sinn Féin und der protestantischen Democratic Unionist Party (DUP) ein neuer First Minister durch das Regionalparlament gewählt. Der damalige Regierungschef Paul Givan war am 3. Februar 2022 aus Protest gegen das Northern Ireland Protocol, das die Zollkontrollen zwischen Nordirland und dem übrigen Vereinigten Königreich nach dem Brexit regelt, zurückgetreten. Seitdem hatte die Partei die Bildung der durch das 1998 geschlossene Karfreitagsabkommen vorgeschriebenen Koalition der Protestanten und Katholiken blockiert. Auch die Parlamentswahl im Jahr 2022, bei der Sinn Féin die einfache Mehrheit der Stimmen erreichte, hatte keine Regierungsbildung herbeiführen können. Erst vor wenigen Tagen erfolgte nun eine Zustimmung der Partei zu einem symbolischen neuen Dokument, das die Zugehörigkeit Nordirlands zum Vereinigten Königreich unterstrich. O’Neill ist die erste Katholikin im Amt des First Minister. Sie will Nordirland mit der weiterhin der EU angehörenden Republik Irland wiedervereinigen. Ob sich diese Pläne umsetzen lassen, ist jedoch fraglich – auch, weil die neue stellvertretende Regierungschefin Emma Little-Pengelly, die automatisch von der DUP gestellt wird, politisch gleiche Rechte hat. Zudem sprachen sich in einer Umfrage der Irish Times von Ende 2023 nur 31 Prozent der nordirischen Befragten bei 51 Prozent Ablehnung für einen Zusammenschluss aus. In der Republik Irland liegt die Zustimmung hingegen bei knapp zwei Dritteln. Dennoch sprechen Beobachter von einem wichtigen Schritt, der in der Lage sei, eine „historische Wende“ in der Region einzuleiten.      Kommentar abgeben Zeit Online: „Nationalistin von Sinn Féin wird nordirische Regierungschefin“ (03.02.2024) Der Spiegel: „Nordirland wählt Regierungschefin, die Vereinigtes Königreich verlassen will“ (03.02.2024) tagesschau.de: „Erstmals Katholikin an Nordirlands Regierungsspitze“ (03.02.2024)", "create_timestamp": "2024-02-03T21:44:20Z"}
{"page_id": 85500, "language": "de", "title": "Bundestagswahl 2021: Wahlwiederholung in Berlin weitgehend pannenfrei", "text": "Berlin / Wiesbaden (Deutschland), 13.02.2024 – Am Sonntag fand in 455 Berliner Wahlkreisen die Wiederholung der Bundestagswahl vom September 2021 statt. Nach einer enormen Zahl von Wahlbeschwerden, die auch die Landtags- und weitere Wahlen in Berlin vom gleichen Tag betrafen, hatte das Bundesverfassungsgericht im Dezember die teilweise Wiederholung angeordnet. Erwartungsgemäß war die Wahlbeteiligung deutlich geringer als bei einem regulären Urnengang. Christlich-Demokratische Union (CDU) und Alternative für Deutschland (AfD) gingen als deutliche Sieger des Wahlgangs hervor. Weil aber bundesweit nur 0,9 % der Wahlberechtigten zur Wiederwahl aufgerufen waren, wirkte sich das Ergebnis nur marginal auf die Sitzverteilung aus. Es kam aber zu einigen Verschiebungen zwischen Landeslisten einzelner Parteien: Im Bundesland Berlin verloren die Freie Demokratische Partei (FDP), die Sozialdemokratische Partei (SPD), Bündnis 90/Grüne und Die Linke jeweils ein Listenmandat. Die Linken bekamen stattdessen ein Mandat in Hessen, die Grünen in Nordrhein-Westfalen und die SPD in Niedersachsen. AfD und CDU konnten ihre Berliner Mandate behaupten. Von der Wiederwahl betroffen waren alle zwölf Berliner Wahlkreise, allerdings nicht gleichmäßig. Insgesamt waren die Wähler in etwa einem Fünftel der Wahlbezirke zur Wiederholungswahl aufgefordert, wovon im Bezirk Pankow 85 % der Wahlbezirke betroffen waren und im Bezirk Lichtenberg nur rund 2,9 %. Bei der Wahl kam es nur vereinzelt zu Problemen. In einem Wahlbezirk fehlte der Schlüssel für ein Zimmer, in dem die Stimmzettel gelagert wurden, in einem Wahlbezirk kam der Wahlvorstand 20 Minuten zu spät, weil er in einen Verkehrsunfall verwickelt war, und in einem Wahllokal war der Wahlvorstand „unkooperativ“, ohne dass zunächst Details dazu genannt wurden. Auf Rückfrage von T-Online teilt der Landeswahlleiter Stephan Bröchler mit, dass darum gegangen sei, dass die Mitglieder des Wahlausschusses nicht mit dem Wahlvorstand zusammenarbeiten konnten. An der Reihenfolge der in den Bundestag eingezogenen Parteien änderte sich nichts. Weil es sich um eine Wahlwiederholung handelte, standen grundsätzlich dieselben Kandidaten zur Wahl wie bei der Hauptwahl, darunter die in Untersuchungshaft sitzende frühere AfD-Bundestagsabgeordnete Birgit Malsack-Winkemann, der von der Bundesanwaltschaft Mitgliedschaft und Unterstützung einer terroristischen Vereinigung vorgeworfen wird. Sie war bei einer bundesweiten Razzia gegen Angehörige der „Patriotischen Union“ festgenommen worden. Im Dezember wurde vor dem Oberlandesgericht Frankfurt am Main Anklage gegen sie erhoben. In ihrem Wahlkreis Steglitz-Zehlendorf gewann Malsack-Winkemann 9277 Stimmen und damit um 0,2 Prozentpunkt mehr, als bei der Hauptwahl, die AfD selbst konnte ihren Zweitstimmenanteil auf 5,9 % steigern; sie erhielt 10036 Zweitstimmen. Das Direktmandat holte Thomas Heilmann (CDU). Er steigerte sein Erststimmenergebnis um 0,6 Prozentpunkte auf 28,6 %. Mit Spannung erwartet worden war auch das Abschneiden der Direktkandidaten in zwei Wahlkreisen, in denen der Anteil der Wahllokale, in denen die Wähler ihre Stimmabgabe wiederholen durften, besonders groß war. Dabei handelt es sich einerseits um den Bezirk Pankow mit dem Prenzlauer Berg im Ostteil der Stadt, wo Stefan Gelbhaar (Bündnis 90/Grüne) seinen Stimmanteil vergrößern konnte und zum anderen um den Bezirk Charlottenburg-Wilmersdorf mit dem Kurfürstendamm und dem Bahnhof Zoo. Hier konnte sich der frühere Regierende Bürgermeister Michael Müller (SPD) nur knapp durchsetzen. Während er 2021 bei der Hauptwahl noch einen Vorsprung von 5400 Stimmen vor Bundesfamilienministerin Lisa Paus und 8400 Stimmen vor Klaus-Dieter Gröhler erreichte, kamen beide auf 0,5 Prozentpunkte an Müller heran: Paus mit 600 Stimmen, Gröhler mit 700 Stimmen Abstand. In den 455 Wahlbezirken, in denen die Wahl wiederholt werden musste, wurde wie folgt abgestimmt: Bundesweit wurde folgendes Zweitstimmenergebnis festgestellt: Die Gesamtzahl der Sitze ging zu Lasten der FDP von 736 auf 735 zurück. Aufgrund der niedrigeren Wahlbeteiligung – 76,4 % statt 76,6 % – verliert Berlin gegenüber der Hauptwahl vier Mandate, wovon jeweils eines auf die FDP, die SPD, Bündnis 90/Grüne und Die Linke entfällt. Demnach gehören künftig die Abgeordneten Lars Lindemann (FDP), Ana-Maria Träsnea (SPD), Nina Stahr (Bündnis 90/Grüne) und Pascal Meiser (Die Linke) dem Bundestag nicht mehr an. Dafür erhalten nach dem vorläufigen Ergebnis Angela Hohmann (SPD, Niedersachsen), Franziska Krumwiede-Steiner (Bündnis 90/Grüne, Nordrhein-Westfalen) und Christine Buchholz (Die Linke, Hessen) neu ein Mandat. Buchholz hat inzwischen erklärt, auf ihr Mandat verzichten zu wollen; einen Listenplatz hinter ihr steht Jörg Cezanne aus dem Kreis Groß-Gerau, der das Mandat nun ausfüllt. Der Bundeswahlausschuss wird das endgültige amtliche Endergebnis am 1. März feststellen.      Kommentar abgeben In der Wikipedia gibt es den weiterführenden Artikel „Bundestagswahl 2021“. Portal:Politik in Deutschland www.bundeswahlleiterin.de: „Wiederholung der Bundestagswahl 2021: Vorläufiges Ergebnis“ (12.02.2024) www.n-tv.de: „Ampel verliert in Berlin an Boden - CDU und AfD legen zu“ (11.02.2024) www.t-online.de: „Wahlvorstand war \"unkooperativ\" und nicht betrunken – was heißt das?“ (12.02.2024) www.wiwo.de: „AfD-Kandidatin in U-Haft legt bei Bundestagswahl noch zu“ (11.02.2024) taz.de: „Klare Schlappe für die SPD“ (12.02.2024) www.rbb24.de: „So wurde in den 455 Wiederholungs-Wahlbezirken gewählt“ (12.04.2024)", "create_timestamp": "2024-02-12T06:46:36Z"}
{"page_id": 85505, "language": "de", "title": "Indonesien: Umstrittener Prabowo Subianto bei Präsidentschaftswahl vorn", "text": "Jakarta (Indonesien), 15.02.2024 – Der amtierende Verteidigungsminister Indonesiens, Prabowo Subianto, liegt Prognosen zufolge bei der Präsidentschaftswahl im Land in Führung. Der 72-Jährige soll zwischen 57 und 59 Prozent der Stimmen erhalten haben. Für die beiden weiteren Kandidaten, den ehemaligen Gouverneur von Jakarta, Anies Baswedan sowie Ganjar Pranowo, den aktuellen Gouverneur der Provinz Zentraljava, stimmten demnach nur 25 beziehungsweise 16 Prozent. Die Angaben basieren auf statistischen Erhebungen, bei denen im gesamten Land Stimmzettel aus Stichproben ausgewertet wurden. Dennoch gelten die Zahlen als zuverlässig, wonach Prabowo ohne eine zusätzliche Stichwahl gewählt wäre. Prabowo war als klarer Favorit in das Rennen um die Nachfolge des amtierenden Präsidenten Joko Widodo gegangen. Dieser hatte nach zwei fünfjährigen Amtszeiten seit 2014 nicht mehr antreten dürfen. Widodo war im Vorfeld der Wahl auch dafür kritisiert worden, dass er die Kandidatur seines Sohnes als Vizepräsidentschaftskandidat für Prabowo Subianto durchgesetzt hatte. Da der 36-Jährige das bei 40 Jahren liegende Mindestalter für eine Kandidatur noch nicht erreicht hat, bedurfte sein Antreten zur Wahl einer Entscheidung des Verfassungsgerichts, dem Widodos Schwager angehört. Dem Noch-Präsidenten wird vorgeworfen, die Wahl manipulieren und eine Familiendynastie erschaffen zu wollen, nachdem er sich im Wahlkampf klar für Prabowo Subianto ausgesprochen hatte. Dies hatten seine Vorgänger im Amt vermieden, wenngleich Widodo sein Verhalten dadurch rechtfertigte, dass er keine staatlichen Mittel nutze. Weiterhin waren zahlreiche Wahllokale aufgrund von Überschwemmungen und Fluten nicht den ganzen Tag über geöffnet, sondern schlossen schon gegen Mittag. In der Provinz Zentraljava musste die Stimmabgabe vielerorts ganz verschoben werden; sie ist nun noch innerhalb von zehn Tagen ab dem Wahltag möglich. Prabowos Präsidentschaftskandidatur ist umstritten: Er ist der Schwiegersohn des von 1967 bis 1998 regierenden Diktators Suharto und war unter dessen Herrschaft Generalleutnant und Kommandeur einer berüchtigten Spezialeinheit, die den Widerstand gegen Suhartos Diktatur unterdrückte sowie politische Gegner verschwinden ließ und für deren Taten er verantwortlich gemacht wird. Nach der gewaltsamen Niederschlagung der Unabhängigkeitsproteste im 2002 selbstständig gewordenen Osttimor wurde zudem ein Einreiseverbot in die Vereinigten Staaten gegen ihn verhängt. Neben der Präsidentschaftswahl konnten die 205 Millionen Wahlberechtigten das Parlament sowie regionale und kommunale Vertretungen neu wählen. Das offizielle Endergebnis wird erst für Ende März erwartet.      Kommentar abgeben tagesschau.de: „Ex-General Prabowo wohl klarer Sieger“ (14.02.2024) Zeit Online: „Prognosen sehen Prabowo Subianto als klaren Wahlsieger in Indonesien“ (14.02.2024) faz.net: „Manipulationsvorwürfe überschatten Abstimmung in Indonesien“ (14.02.2024)", "create_timestamp": "2024-02-15T08:17:30Z"}
{"page_id": 85515, "language": "de", "title": "Kremlgegner Alexei Nawalny ist tot", "text": "Moskau (Russland), 16.02.2024 – Nach Meldungen russischer Medien und der nationalen Gefängnisbehörden ist Kremlgegner Alexei Nawalny 47-jährig in einem Straflager im russischen Polargebiet gestorben. Dort verbüßte Nawalny eine mehrjährige Haft. Die Umstände seines Todes seien Gegenstand von Ermittlungen, hieß es. Nawalny verbüßte eine jahrelange Haftstrafe wegen angeblichem Extremismus und weiterer Vergehen. Menschenrechtsorganisationen stuften den Politiker 2020 als politischen Häftling ein und forderten seit Längerem seine Freilassung. Zuvor überlebte Nawalny nur knapp einen Anschlag mit dem Nervengift Nowitschok und wurde deswegen in Deutschland behandelt. Am Tage seiner Rückkehr nach Russland am 17. Januar 2021 ließ die Staatsmacht den Politiker verhaften.      Kommentar abgeben   Portal:Verstorbene Persönlichkeiten   Portal:Recht in Russland   Garri Kasparow hat Todesangst (26.10.2010)   Michail Chodorkowski erneut schuldig gesprochen (31.05.2007) tagesschau.de: „Oppositioneller Nawalny in Haft gestorben“ (16.02.2024, 12:48 Uhr)", "create_timestamp": "2024-02-16T11:58:21Z"}
{"page_id": 85524, "language": "de", "title": "Wahlverschiebung im Senegal ist verfassungswidrig", "text": "Dakar (Senegal), 18.02.2024 – Der senegalesische Verfassungsrat hat die Verlegung der Präsidentschaftswahl für verfassungswidrig und somit ungültig erklärt. Der amtierende Präsident des Landes, Macky Sall, der selbst nach zwei Amtszeiten nicht mehr kandidieren darf, hatte am 3. Februar mit einem Dekret angeordnet, die Wahl nicht, wie ursprünglich vorgesehen, am 25. Februar abzuhalten und für einen „nationalen Dialog“ plädiert. Sall will Regierungschef Amadou Ba als seinen Nachfolger. Die Opposition wirft der Regierung vor, mit der Verschiebung einer möglichen Niederlage von Ba aus dem Weg gehen zu wollen. In einer Abstimmung am 6. Februar, bei der die Polizei sich gegen das Vorhaben aussprechende Abgeordnete festnahm, hatte das nationale Parlament daraufhin den 15. Dezember als neuen Termin festgelegt. Die Verschiebung hätte die eigentlich am 2. April endende Amtszeit Salls, der bereits im Juli 2023 eine erneute Kandidatur bei dieser Wahl ausschloss, um ein halbes Jahr verlängert. Nach der Entscheidung des Verfassungsrats, welche sowohl das Dekret als auch den Parlamentsbeschluss für nichtig befand, soll die Wahl nun „so bald wie möglich“ stattfinden, wenngleich das Gremium keinen genauen Termin festlegte. Der ursprüngliche Termin kann durch die Verzögerung jedoch nicht mehr eingehalten werden. Nach der Verlegung war es im Senegal zu landesweiten Protesten gekommen, bei denen mindestens drei Menschen getötet, viele weitere verletzt und Hunderte Personen festgenommen wurden. Neben Demonstrationsverboten war auch das Internet zeitweise abgeschaltet worden. Mittlerweile wurden allerdings nach Angabe des Justizministeriums mehr als 130 inhaftierte Oppositionelle aus den Gefängnissen freigelassen, was als Beschwichtigungsversuch der Regierung gesehen wird. Der 1960 von Frankreich unabhängig gewordene demokratische Mehrparteienstaat Senegal galt bislang als eines der wenigen stabilen politischen Systeme in der Region Westafrika. Nach Ansicht von Kritikern herrscht Präsident Sall jedoch zunehmend autoritär. Nach der Inhaftierung des aussichtsreichsten oppositionellen Kandidaten für das Amt des Präsidenten, Ousmane Sonko, im Juni 2023 kam es zu den größten Ausschreitungen in der Geschichte des Landes, bei denen 23 Menschen getötet wurden. Auch seine baldige Freilassung wird vermutet.      Kommentar abgeben Zeit Online: „Senegals Präsident kündigt baldige Wahl an“ (17.02.2024) faz.net: „Richter weisen Senegals Präsidenten in die Schranken“ (16.02.2024) dw.com: „Freude nach Gerichtsurteil gegen Senegals Wahlverschiebung“ (16.02.2024)", "create_timestamp": "2024-02-17T20:25:09Z"}
{"page_id": 66277, "language": "es", "title": "Sebastián Piñera falleció a los 74 años", "text": "6 de febrero de 2024 6 de febrero de 2024 Sebastián Piñera, empresario y político, expresidente de Chile murió hoy a los 74 años en Chile tras precipitarse el helicóptero que pilotaba sobre el Lago Ranco, al sur de esa nación. El 6 de febrero de 2024 medios de comunicación reportaron que el expresidente chileno murió cuando la aeronave de su propiedad cayó en la zona del Lago Ranco. En el helicóptero había cuatro tripulantes. Tres de ellos pudieron llegar por sus propios medios a la orilla, pero no fue en el caso de Piñera. Medios reportan que Piñera tenía una casa de descanso en Bahía Coique, en la comuna de Futrono, el ex presidente pilotaba el helicóptero Robinson R66 Turbine matrícula CC-PHP, de su propiedad y se retiraba del lugar tras un almuerzo en casa del empresario José Cox en la comuna de Lago Ranco. El helicóptero había avanzado apenas unos 400 metros al interior del lago cuando se precipitó. Las condiciones meteorológicas al momento del despegue eran adversas con fuertes vientos y lluvia. Alberto Espina, ex secretario de Defensa de Chile, dijo al canal TVN Chile que voló en numerosas ocasiones el mismo helicóptero que se accidentó hoy, y calificó al ex presidente como \"prudente\" y \"experimentado\". Sebastián Piñera, nacido como Miguel Juan Sebastián Piñera Echenique el 1 de diciembre de 1949 en Santiago de Chile, Chile. Fue un político, empresario e ingeniero comercial, que se desempeñó como senador por la circunscripción Santiago Oriente entre 1990 y 1998. Ejerció como presidente de Chile en dos ocasiones, desde 2010 hasta 2014, y 2018 hasta 2022. Redacción “Murió Sebastián Piñera” — Página12, 6 de febrero de 2024. José María del Pino “Murió el ex presidente de Chile Sebastián Piñera” — Diario Clarín, 6 de febrero de 2024. “Confirman fallecimiento de Sebastián Piñera, expresidente de Chile, en un accidente aéreo” — TVN Chile, 6 de febrero de 2024. Compartir", "create_timestamp": "2024-02-07T00:46:17Z"}
{"page_id": 66278, "language": "es", "title": "Mandatarios y personalidades reaccionan a la muerte de Piñera", "text": "6 de febrero de 2024 6 de febrero de 2024 Diversos presidentes, primeros ministros y personalidades de la política y otros ámbitos reaccionaron a la muerte accidental de Sebastián Piñera, ex presidente de Chile. Gabriel Boric, actual presidente de Chile, calificó a Piñera como un \"democráta, desde la primera hora y buscó genuinamente lo que él creía que era lo mejor para el país\", dijo el presidente, quien además ordenó tres días de luto y encargó a su canciller Alberto van Klaveren de gestionar las exequias oficiales que tendrá el fallecido. Asimismo Michelle Bachelet, ex presidenta, lamentó los hechos enviando sus condolencias \"y a \"a todas las chilenas y chilenos que hoy sufren con su pérdida\".</nowiki> En tanto Luis Lacalle Pou en sus condolencias destacó la presteza con la que Piñera apoyó a Uruguay en la emergencia por la pandemia de COVID-19. Javier Milei, mandatario argentino, envió sus condolencias al pueblo chileno y a la familia del chileno. Otros mandatarios que expresaron su pesar fueron Luis Arce, de Bolivia, así como el de Brasil, Luiz Inacio Lula Da Silva. En tanto la canciller mexicana Alicia Bárcena expresó sus condolencias a nombre del gobierno mexicano. Tres ex presidentes colombianos, Iván Duque, Álvaro Uribe y Juan Manuel Santos, compartieron su pesar en redes sociales; otros ex mandatarios que se manifestaron fueron Evo Morales, Rafael Correa, Guillermo Lasso, Jair Bolsonaro y Felioe Calderón, entre otros. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) “Boric recuerda a Piñera como un \"demócrata\" que contribuyó a construir grandes acuerdos por el bien de la patria” — Infobae, 6 de febrero de 2024. ((es)) “Líderes políticos despidieron al ex presidente de Chile Sebastián Piñera” — Infobae, 6 de febrero de 2024. Compartir", "create_timestamp": "2024-02-07T01:40:47Z"}
{"page_id": 66279, "language": "es", "title": "López Obrador presenta paquete de reformas constitucionales", "text": "6 de febrero de 2024 6 de febrero de 2024 Andrés Manuel López Obrador, presidente de México, presentó al Congreso de su país un paquete de 20 reformas constitucionales a menos de un año de la conclusión de su mandato. En un evento de la conmemoración de la promulgación de la Constitución Política de los Estados Unidos Mexicanos, ocurrida el 5 de febrero de 1917, el presidente mexicano dijo que las propuestas de reformas buscan establecer derechos constitucionales \"y fortalecer ideales y principios relacionados con el humanismo, la justicia, la honestidad, la austeridad y la democracia que hemos postulado y llevado a la práctica desde los orígenes del actual movimiento de transformación nacional\", indicó en una alocución pública en Palacio Nacional, en la Ciudad de México. Las 20 reformas anunciadas por López Obrador son: Reconocimiento de los pueblos indígenas y afromexicanos. Garantizar la pensión para adultos mayores y el aumento de ésta cada año; así como la atención para personas con discapacidad. Otorgar becas a estudiantes de bajos recursos en todos los niveles escolares. Garantizar atención médica integral y gratuita a la población. Garantizar la vivienda de los trabajadores, incluyendo la reactivación de la construcción de vivienda social para arriendo bajo gestión del Instituto del Fondo Nacional de la Vivienda para los Trabajadores (INFONAVIT). Prohibir el maltrato de animales. Prohibición del fracking y no otorgar concesiones para la actividad minera a cielo abierto. Respetar las zonas con escasez de agua y sólo otorgar concesiones para uso doméstico. Prohibir el comercio de \"vapeadores\" y drogas como el fentanilo. Aumentar el salario mínimo por encima de la inflación anual. Que el salario mínimo de maestros, policías, marinos, enfermeras, médicos, entre otros trabajadores de gobierno, no sea menor al de trabajadores inscritos al seguro social. Revertir las reformas a las pensiones aprobadas en 1997 y 2007 por los presidentes Ernesto Zedillo y Felipe Calderón. Garantizar el derecho a la educación y al trabajo. Brindar seguro a campesinos que cultivan sus tierras y mantener programas de apoyo directo a la producción. Utilizar 18,000 kilómetros de vías férreas para trenes de pasajeros y devolver a la Comisión Federal de Electricidad su carácter de empresa pública estratégica. Reducción de gastos electorales, disminución a 64 senadores y 300 diputados, y reducir a 30% de participación para que las consultas populares sean vinculantes. Elección de jueces, magistrados y ministros por voto popular. Integrar la Guardia Nacional a la Secretaría de la Defensa Nacional para evitar corrupción. Establecer en la Constitución que ningún servidor público puede ganar más que el presidente de la República. Eliminar los organismos autónomos. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) Alejandro I. López “Las 20 reformas constitucionales que propone López Obrador” — El País, 5 de febrero de 2024. ((es)) Andrés Manuel López Obrador “Discurso del presidente Andrés Manuel López Obrador en la presentación de Iniciativas de reforma a la Constitución” — Andrés Manuel López Obrador, 5 de febrero de 2024. Compartir", "create_timestamp": "2024-02-07T02:03:14Z"}
{"page_id": 2988235, "language": "en", "title": "U.S.: Big Island, Hawaii shook by 5.7 magnitude earthquake", "text": "Friday, February 9, 2024  An 5.7 magnitude earthquake shook Hawaii's Big Island on Friday, according to the U.S. Geological Survey. A news reporter for Honolulu, ABC affiliate KITV, said they felt strong shaking near Hilo, also on the island. A hotel owner said they had never felt such a strong earthquake at the lo cation before.The earthquake was also felt in the state capital of Honolulu and near Pahala. The governor's office advised that there was no tsunami expected. In Naalehu, there were no reported injuries, alsthough some power outages were reported by the local authorities. At 10:00 Hawaii–Aleutian Time (2000 UTC), indicators showed signs of an earthquake. Many aftershocks were felt after the initial earthquake. Small landslides were also reported. The Hawaii Emergency Management Agency said the epicenter of the earthquake was near the southeastern flank of Mauna Loa, an active volcano. Have an opinion on this story? Share it! Emily Shapiro. \"Earthquake hits Hawaii's Big Island, 'strong shaking' in many areas\" — ABC News, Eduardo Cuevas. \"5.7 earthquake reported on big island of Hawaii\" — USA Today, Audrey Mcavoy and Jennifer Sinco Kelleher, Ap. \"Magnitude 5.7 earthquake strikes Mauna Loa on Hawaii island\" — The Maui News,", "create_timestamp": "2024-02-09T21:37:11Z"}
{"page_id": 2988260, "language": "en", "title": "Super Bowl LVIII: 49ers vs. Chiefs", "text": "Saturday, February 10, 2024  Sports Related articles 28 September 2023: U.S. tennis player Coco Gauff wins U.S. Open women's singles tournament 7 April 2023: British boxer Amir Khan receives ban for doping 7 March 2023: \"National treasure\": Former Brazilian footballer Pelé dies at age 82 22 February 2023: Coolum win tier 1 women’s cricket premiership on Australia’s Sunshine Coast 15 February 2023: Coolum to host Grand Final of Tier 1 women's cricket final on Australia's Sunshine Coast Collaborate! Pillars of Wikinews writing Writing an article After yet another exciting season of football, the stage is set for Super Bowl LVIII (58). The Kansas City Chiefs will face off against the San Francisco 49ers to determine who will be this year’s champion. The game will kick off at 6:30 p.m. Eastern Time (3:30 p.m. Pacific Time) on Sunday, February 11. The venue for this year’s Super Bowl is Allegiant Stadium in Las Vegas. As your sports coverage partner, we will get you up to speed on what happened. To clinch a spot in America’s Big Game, both teams have had to battle through huge amounts of adversity this postseason. The Chiefs, who ended the regular season as AFC West Champions, were seen as weak and vulnerable to the top teams in the conference. This was due to a 5–5 record in their last ten games. Even in the games they did win, it was either in one score games or against considerably weaker opposition. However, since the start of the postseason, the Chiefs have returned to form and have played like their status as defending Super Bowl champions. In the wildcard round, they dismantled the Miami Dolphins 26–7 at home. With conditions below zero degrees throughout the game, the Chiefs defense froze one of the league’s hottest offenses in the Dolphins. Next up was their biggest rival, the Buffalo Bills. In what would be quarterback Patrick Mahomes’ first road playoff game, many believed he would struggle in a hostile environment. This wasn’t the case, as Mahomes went 17/23, throwing for 215 yards and a pair of touchdowns to walk out of Buffalo with a victory. In the AFC Championship, the Baltimore Ravens, the favorites to make it to the Super Bowl, found out why the Chiefs can never be taken lightly. With the defense holding MVP candidate Lamar Jackson at bay, and Mahomes throwing for 241 yards and a touchdown, the Chiefs won 17–10. This victory marks the Chiefs’ fourth Super Bowl in the last five years, two of which they walked out the victors. This Sunday, February 11, the Chiefs look to cement this run as a dynasty, and in order to do so, they’ll have to defeat the NFC champions, the San Francisco 49ers. Ever since the season began, the 49ers have been regarded as one of the best teams in the NFL. With a premier offense led by two MVP candidates, quarterback Brock Purdy and running back Christian McCaffrey, coupled with a stout defense lead by edge rusher Nick Bosa, many saw them as Super Bowl favorites by the end of the regular season. Finishing with a 12–5 record was not only good enough to crown them NFC West Champions, but the number one seed in the NFC as well, which gave them a bye in the first round of the playoffs. The 49ers used this extra week of rest and preparation to beat the Green Bay Packers 24–21, led by McCaffrey, who rushed for 98 yards and two touchdowns on 17 carries, and a defense that was able to generate two crucial interceptions pushed them through to the NFC Championship game. Next up was the Detroit Lions. After a wildly entertaining game between the two sides, the 49ers clinched a spot in the Super Bowl with a 34–31 victory. The 49ers had a sluggish first half and fell behind 24–7. Just when it seemed like the Lions were about to pull away, the 49ers came roaring back. Sparked by a 51-yard circus catch by wide receiver Brandon Aiyuk, the team went on to score 27 unanswered points, which the Lions could not overcome. With a spot in the Super Bowl clinched, the 49ers look to validate their believers by winning the franchise’s sixth Super Bowl, which would tie them with the New England Patriots and the Pittsburgh Steelers for most in NFL history. For the Chiefs, their biggest point of emphasis on Sunday is to stop the 49ers from controlling the game through their ground game. The 49ers have the league’s best running back in McCaffrey, who has amassed 188 rushing yards with four touchdowns this postseason. The more successful they are running the ball, the more time they’ll have possession, which in turn will lead to fewer opportunities for Mahomes and company. The sooner they can force 49ers quarterback Brock Purdy to throw, the better off they will be in the grand scheme of things. As for the 49ers, their key to success is creating turnovers. Mahomes has been sharp when passing the ball this postseason, so sharp that he hasn’t thrown an interception all postseason. Every time their defense can get to Mahomes and create a takeaway, it is one less opportunity for the Chiefs to score. In short, defense is the x-factor at this year’s Super Bowl. The defense that makes the least amount of mistakes will give their team the best chance of being crowned champions. Based on historical data and current conditions, the 49ers and the Chiefs are expected to score 28 and 24 points, respectively. Have an opinion on this story? Share it! Tyler Sullivan. \"Super Bowl 2024: Two potential reasons to explain why 49ers have remained betting favorites over Chiefs\" — CBS Sports, February 9, 2024 \"[ ]\" —  Sports Related articles 28 September 2023: U.S. tennis player Coco Gauff wins U.S. Open women's singles tournament 7 April 2023: British boxer Amir Khan receives ban for doping 7 March 2023: \"National treasure\": Former Brazilian footballer Pelé dies at age 82 22 February 2023: Coolum win tier 1 women’s cricket premiership on Australia’s Sunshine Coast 15 February 2023: Coolum to host Grand Final of Tier 1 women's cricket final on Australia's Sunshine Coast Collaborate! Pillars of Wikinews writing Writing an article", "create_timestamp": "2024-02-10T04:45:32Z"}
{"page_id": 2988464, "language": "en", "title": "Two world records fall at the World Athletics Indoor Championships", "text": "Monday, March 4, 2024  Athletics Related articles 14 October 2019: Kenya's Brigid Kosgei sets new world record at Chicago Marathon 13 October 2019: Eliud Kipchoge of Kenya runs marathon under two hours 1 October 2019: Norway's Warholm wins gold in 400 m hurdles at World Championships in Doha 17 November 2016: Bolt to train with Borussia Dortmund 12 August 2013: Dibaba’s comeback: Long-distance track star wins her first World Championship title since 2007 Collaborate! Pillars of Wikinews writing Writing an article Last weekend, two world records were set at the 2024 World Athletics Indoor Championships in Glasgow, Scotland. After Femke Bol broke the 400 metres short track record on Saturday, Devynne Charlton broke her 60 metres hurdles world record on the final day of the championships Sunday, as the United States topped the medal tables in a good sign for American hopes at the 2024 Olympic Games. The World Athletics Indoor Championships is the highest-level global indoor competition, typically held once every two years. The U.S. topped the global medal tables at the preceding indoor and outdoor championships. Indoor athletics is much like its outdoor equivalent contested at the Olympics, but the track oval is half the size (200 m compared to 400 m outdoors), with banked turns to compensate for the tighter curves. Rather than contesting straight events like the 100 metres on the perimetre, indoor tracks have a 60-metre straightaway in the center of the track where sprint and hurdles events are contested. Although the World Indoor Championships doesn't directly qualify athletes for the Olympics this summer, if the athletes run, jump, or throw far or fast enough at these championships, they can improve their World Athletics Ranking or hit qualifying standards that will make it easier for them to make their countries' national teams this summer. Though most Olympic athletics competitors compete in indoor track and field meets from January to March in preparation for the outdoor season over the summer, not all top Olympic athletes competed at World Indoors this year. 400 metres hurdles world record holder Sydney McLaughlin-Levrone typically doesn't run a full indoor season, preferring to race sparingly only two or three times outside the necessary Olympic qualification meetings. Likewise, reigning 100 metres world champion Sha'Carri Richardson doesn't usually run the shorter 60 metres indoor distance, choosing instead to wait until after the indoor season is over. Exactly one year ago, Aleia Hobbs would have been considered a clear favorite to win the women's 60 metres world title. Her time of 6.94 seconds at the 2023 USA Indoor Track and Field Championships remains the American record, making her the second-fastest performer of all time over the shortest athletics championship distance. Though she lagged behind leader Ewa Swoboda in qualifiers, she still had a good chance to claim her first senior international gold medal going in to the finals. Just as the athletes were set to begin, before the starting pistol was raised disaster struck as Hobbs clutched her leg in pain. This came after Hobbs was seen limping after her semi-final, telling Citius Mag, \"It was a little rough. I had to get going. I don’t know. My legs feel heavy for some reason, but we got that one out of the way\". The race was delayed by several minutes as a medic approached Hobbs, and ultimately she was escorted off the track in a wheelchair leaving an empty lane in the finals. She later posted on X, \"Yea I'm good, I was just cramping up bad\". Not to be distracted, reigning 2023 NCAA Division I Indoor Track and Field Championships winner Julien Alfred took advantage of Hobbs' absence to win the first ever Indoor Championships medal of any color for Saint Lucia. She had to out-lean Poland's Ewa Swoboda at the line, winning by 0.02 seconds in a time of 6.98. The men's 60 metres was set to be a match race between reigning 2023 World Athletics Championships 100 metres winner Noah Lyles and 60 metres world record holder Christian Coleman. Despite the slow-starting Lyles running down Coleman at the U.S. championships, Coleman had the faster time in the semi-finals earlier on Friday, making for an anticipated match-up. Coleman burst out of the starting blocks in typical fashion, with Lyles far behind 20 metres in. Though Lyles made up significant ground in the final 40 metres, it was not enough as Coleman won his second World Indoor title and Lyles had to settle for silver. Before this February, Susanna Kallur's 7.68 60 metres hurdles record had stood since 2008 uncontested. But now, in just one month, it's been broken three times, by two different athletes. First at the 2024 Millrose Games in New York City last Saturday, Devynne Charlton of the Bahamas broke the mark by 0.01 seconds with a 7.67 clocking. Then at the 2024 USA Indoor Track and Field Championships during the 60 m hurdles semi-finals, American Tia Jones equaled Charlton's newly-minted record. With Jones withdrawing from World Indoors due to injury, the stage was set for Charlton to reclaim her un-tied world record. Charlton delivered, running 7.65 in the finals to break the tie and cement herself as the fastest-ever short hurdler. She beat the defending champion Cyréna Samba-Mayela by nearly a full tenth of a second, as Pia Skrzyszowska was happy to walk away with the bronze. Though Charlton won her first global gold medal in Glasgow, in the men's race Grant Holloway was aiming for his fifth. Holloway was already an established world-beater in athletics, and he had run close to his 2021 7.29-second mark on several occasions before breaking it at the U.S. Championships last month in 7.27. Maintaining one of the longest-ever winning streaks in athletics, Holloway beat the field by 0.14 seconds to win his 63rd-straight 60 metres hurdles race since his last loss in 2014. His time of 7.29 seconds was just off his new record, giving Holloway all four of the four-fastest marks of all time in his event. The story of the World Athletics Championship last year was Dutch athlete Femke Bol, who tripped and fell ten metres from the finish to ruin a potential world record and win in the mixed 4 × 400 m relay but then came back to win both the 400 m hurdles and the women's 4 × 400 in a show of redemption. In Glasgow this weekend, Bol didn't give up any ground as she led wire-to-wire to win the women's 400 metres in a new world record of 49.17 seconds, breaking her own mark from the Dutch Indoor Athletics Championships last month. After the race, Bol told World Athletics, \"My coach said to me, 'You can run faster,' but to be honest I just wanted to win.\" Bol's countrywoman Lieke Klaver took the silver medal in a 1-2 sweep for the Netherlands. A much less certain winner came in the men's race, as Alexander Doom of Belgium beat pre-race favorite and 400 metres hurdles record-holder Karsten Warholm. After Warholm crossed 200 m in a quick 21.30, Doom passed the Norwegian on the final bend to pull off the upset victory. \"It's amazing. I never expected this, because we didn't really have this in our sights\", Doom later said. In the two 4 × 400 metres relay races at the end of the championships, Bol and Doom backed up their individual titles with team victories, both running on the anchor legs for their countries. Doom's race was particularly significant as 2023 World Athlete of the Year Noah Lyles ran for the U.S. team on third leg, maintaining the U.S. lead but not putting enough distance ahead of the Belgian team to fend off Doom from taking the lead on the final bend again. Lyles, typically a 60 m to 200 m runner who did not run in the relay rounds, admitted his reasoning to run the relay finals was to convince USA Track and Field to select him for the Olympic 4 × 400 and give himself a chance to win four gold medals. His selection did not come without controversy as rival Fred Kerley tweeted, \"@usatf y’all play that favoritism like mf. Yall like puppets. For sure yes man [...] Man I tell you last 3 year we been asking to be in that ish f*** that Olympic storyline s*** yall puppets no in between either\". Lyles responded after the team's runner-up finish, \"He could be here, but he ain't [...] If he mad at that, come on out here\". The United Kingdom has a habit of overperforming for home-town championships – despite winning zero gold medals at the last two non-UK world indoor championships in the U.S. and in Serbia, Andrew Pozzi and Katarina Johnson-Thompson stepped up to win two gold medals the last time the U.K. hosted World Indoors six years ago in Birmingham. This tradition continued last weekend as Josh Kerr and Molly Caudery won their first global indoor titles in the 3000 metres and pole vault respectively for the home-town crowd. Though Kerr had established himself as a global force by upsetting Jakob Ingebrigtsen at the 2023 World Championships 1500 m, despite his two miles world record at the 2024 Millrose Games he had yet to prove himself in a tactical 3000 m competition. After Olin Hacker pushed the pace mid-race, Kerr took a late lead and stretched out the field enough to prevent U.S. mile record-holder Yared Nuguse from out-kicking him in the final lap. Rather than fly the traditional Union Jack flag, Kerr, a Scotland native, picked up a Scottish flag from a fan during his victory lap. The other U.K. victory came from Molly Caudery, who upset reigning Olympic champion Katie Moon to win the women's pole vault. Caudery only missed once at 4.75 m and once at 4.80 m before clearing both heights and failing all her attempts at 4.85 m, which gave her a better record than Eliza McCartney and Moon who settled for silver and bronze respectively. The final took more than two hours to complete, as Margot Chevrier suffered an ankle injury that unexpectedly paused competition, but this delay only served to heighten the crowd response as Caudery's victory was confirmed just 34 minutes after Kerr's victory. Have an opinion on this story? Share it! David Woods. \"Injury Knocks Tia Jones Out Of World Indoor Championships\" — DyeStat, February 23, 2024 Alfonz Juck. \"Aleia Hobbs sets US record with sensational 6.94 in 60m final at US Indoors\" — Track Alerts, February 20, 2023 Abhiruchi Rout. \"What happened to Aleia Hobbs? All about the American's withdrawal at World Athletics Indoor Championships moments before 60m final at the start line\" — SportsKeeda, March 3, 2024 \"2024 World Athletics Indoor Championships Results\" — World Athletics, March 3, 2024 (date of access) \"2024 USA Indoor Live Results\" — USA Track and Field, February 16, 2024 (date of access) Weldon Johnson. \"Grant Holloway Breaks 60m Hurdle World Record, Tia Jones Equals It at USATF Indoors\" — LetsRun.com, February 16, 2024 \"Athletics: Two medals for Poland in Glasgow\" — Polskie Radio, March 3, 2024 Jonathan Gault. \"The Start: How Important Is Noah Lyles’ Start to His Chances of Success in the 100 meters?\" — LetsRun.com, July 3, 2023 \"Noah Lyles edges Christian Coleman at USATF Indoor Championships\" — NBC News, February 17, 2024 \"Grant Holloway extends 9-year win streak with world indoor hurdles title\" — NBC News, March 2, 2024 \"All-time men's best 60m indoor hurdles\" — All-time Athletics, March 3, 2023 (date of access) Simon Turnbull. \"Bol breaks world indoor 400m record with 49.17 in Glasgow\" — World Athletics, March 2, 2024 Stuart Ballard. \"Noah Lyles bites back at Fred Kerley as USA team rivals embroiled in bitter row at World Indoor Championships\" — GB News, February 3, 2024 Jess Whittington. \"Doom strikes to end Warholm’s 400m win streak in Glasgow\" — World Athletics, March 2, 2024 Harry Poole. \"World Athletics Indoor Championships 2024: Molly Caudery achieves 'dream' gold on emotional night\" — BBC News, March 3, 2024", "create_timestamp": "2024-02-14T01:14:14Z"}
{"page_id": 2988562, "language": "en", "title": "Herbert Wigwe, CEO of Access Bank Plc dies at 57", "text": "Friday, February 9, 2024  Nigeria Related articles 3 March 2023: Electoral commission declares Bola Tinubu victor in Nigerian presidential election 19 March 2022: Bandit ringleader arrested in Nigeria 10 July 2019: Benin, Nigeria join African Union continental free trade bloc 1 July 2018: FIFA World Cup 2018 day 12, 13, 14, 15: Iran, Nigeria, Germany, Senegal out of the tournament 27 June 2018: FIFA World Cup 2018 day eight, nine, ten, eleven: Belgium, England confirm knockout phase qualification; Poland, Costa Rica miss out Last 16 Location of Nigeria Collaborate! Pillars of Wikinews writing Writing an article The CEO of Access Bank Plc, Herbert Wigwe died in an helicopter crash on February 9, 2024. He died in an helicopter at California, US with the plane boarding the wife and children. The Helicopter EC130B4 on Friday was carrying six passengers including two crew members before the crash at a border town between California and Nevada According to Punch Newspaper, A United States of America aviation lawyer by name Robert A. Clifford reportedly said has said, \".. The tragic helicopter crash that claimed the lives of the Group Chief Executive Officer of Access Holdings, Herbert Wigwe, and other prominent Nigerians in California on Friday could have been averted. Wigwe was married to Chizoba Wigwe (née Nwuba) and had four children. Access Bank's parent company, Access Corporation, has been listed on the Nigerian Stock Exchange since 1998 and has over 900,000 shareholders. As at 31 March 2022, Access Bank had total assets of approximately US $28.8 billion. The company is set to be taken over by CFO Seyi Kumapayi. Also, the stock is also to be placed on the New York Stock Exchange in his honor. He was 57 years old. Oluwakemi Abimbola. \"Flying Wigwe, others in bad weather wrong – US aviation lawyer\" — Punch Newspaper, 15 February, 2024 Lipika Pelham. \"Herbert Wigwe: Nigerian bank chief killed in US helicopter crash\" — BBC News, 11 February 2024", "create_timestamp": "2024-02-15T17:54:31Z"}
{"page_id": 2988607, "language": "en", "title": "Jacques Cameron Launches Legacy Artists", "text": "Friday, February 16, 2024  Jacques Cameron announced the launch of entertainment studio and production company Legacy Artists which will produce and distribute movies, television, games, books, and interactive entertainment to audiences worldwide. Legacy Artists business segments include movies and television, music, games, publishing, licensed consumer products, as well as new services and technologies for movie theaters, theme parks, live event venues, social media and electronics. The company is responsible for content production of a diverse array of entertainment products, services, and experiences based on Legacy Artists owned brands and the company's own library of original entertainment titles and franchises. Legacy Artists headquarters will be in Los Angeles, California located at Century Plaza Towers in Century City and the 2500 Broadway media campus in Santa Monica which has also been the offices of Roku, Hulu and HBO. Jacques Cameron is the founder, chief executive office, and sole stakeholder in the company and its assets. The studio's current projects include several in development and in production including a feature film due for U.S. release in 2024. The Legacy Artists official fanfare soundtrack was performed and recorded by the Czech National Symphony Orchestra live in Prague, Czech Republic. \"The vision is to deliver exciting and immersive experiences to audiences that leave an indelible mark that will last\", Cameron said. Have an opinion on this story? Share it! International Business Times Desk. \"Jacques Cameron Launches Entertainment Studio Legacy Artists\" — International Business Times, December 9, 2023 Chris Evans. \"Exclusive: Jacques Cameron Launches Legacy Artists studio and production company\" — KFTV, June 10, 2022 Ciara Hanna, Vincent M. Ward, Aaron Mees. \"Interview With Actor Jacques Cameron\" — IndieWrap Magazine, December 24, 2023 \"Jacques Cameron Charting a New Course in Hollywood with Legacy Artists\" — Popular Hustle, December 21, 2023", "create_timestamp": "2024-02-16T23:01:48Z"}
{"page_id": 2988608, "language": "en", "title": "Lawrence, Massachusetts man dies in crash on Interstate 495 in Westford", "text": "Saturday, February 17, 2024  A three vehicle crash kills a Lawrence, Massachusetts man in Westford. At about 6 pm the crash happened on Interstate 495. Massachusetts State Police troopers were called to the scene of the crash. Police said a tractor-trailer went over a pickup truck Thursday evening. The cause of the crash is being looked into. A preliminary investigation is underway. The pickup truck overturned and became wedged under the tractor-trailer, Procopio said. The driver of the pickup truck, a 26-year-old Lawrence man, died in the crash. The other two drivers were not injured, Procopio said. The crash remains under investigation.The crash involved a tractor-trailer that struck a 2022 Toyota Tacoma pickup truck, police said. First responders tried to safely extricate the driver of the Toyota, a 26-year-old Lawrence man.He was pronounced dead at the scene, police said. His identity had not been released as of Friday afternoon. The drivers of the other two vehicles were not injured. Police believe that the crash occurred when a 2012 Volkswagen EOS traveling in the right lane struck the front-right section of a 2014 Freightliner tractor-trailer that was traveling in the middle lane. The Toyota was traveling nearby in the same direction as the other two vehicles. Please stay with WikiNews as we give breaking updates every hour on the hour. Have an opinion on this story? Share it! Ross Cristantiello. \"Lawrence man killed in crash on Route 495 in Westford\" — Boston.com, Frank O'Laughlin. \"Man dies after pickup crushed by tractor-trailer in wreck on I-495 in Westford, state police say\" — Boston 25 News,", "create_timestamp": "2024-02-17T00:18:00Z"}
{"page_id": 2988635, "language": "en", "title": "Russian photographer Viktor Pinchuk presents exhibition “Street Sketches” of Exotic Countries", "text": "Saturday, February 17, 2024  On February 16, 2024, Russian Wikinews attended Russian photographer Viktor Pinchuk's last exhibition in Sevastopol, Crimea. The project was conceived and implemented in a virtual format; this is already the second experience of using the new method by a Crimean resident. And the organizer was the Sevastopol Center for Culture and Arts. The exhibition, which included material collected over almost twenty years of travel and long expeditions around the planet, was called Street Sketches ((ru))Russian language: ‍Уличные зарисовки ((ru)) which quite accurately reflects its content. Scenes from the life of aborigines from distant countries of Africa, Asia, Latin America and Oceania, were captured by the author, who by chance found himself in the right place at the right time. The event was held in the premises of the People's Photo Club \"Brig\". The audience were mostly photographers, which made it possible to more accurately and professionally evaluate the works of the creator of the exhibition. Pinchuk commented on each of the photographs, as if temporarily moving the participants of the event into another, partly parallel world, enveloping them in an exotic atmosphere of distant travels through little-known corners of the globe that not everyone is destined to visit. Introductory part Poster Spectators Author Spectators (close-up) Completion On the market (Bolivia) Sight/ look (Afghanistan) Homeless people (Ethiopia) Kiss (Uganda) Gossips women(Panama) To each his owё (Brazil) Checkered world (Afghanistan) 4 Sadhu (India) Who quickly? (Egypt) Street musician (Samoa) Almost symmetry (China) Interesting? (Korea) Muslim girls (Malaysia) Beverage Seller (Syria) Sleep at work (Namibia) \"Russian photographer Viktor Pinchuk presents exhibition The Architectural Art of the Vanished Civilizations of Mesoamerica\" — Wikinews, December 26, 2023 \"УЛИЧНЫЕ ЗАРИСОВКИ, виртуальная фотовыставка по материалам экспедиций в Африку, Азию, Океанию и Латинскую Америку\" — TimePad, February 17, 2024 (Russian) \"УЛИЧНЫЕ ЗАРИСОВКИ\" — Nethouse, February 17, 2024 (Russian) \"ТВОРЧЕСКАЯ ВСТРЕЧА С ФОТОГРАФОМ И ПУТЕШЕСТВЕННИКОМ ВИКТОРОМ ПИНЧУКОМ\" — СЦКиИ, February 17, 2024 (Russian) Sevastopol Center of Culture & Arts. \"“STREET SKETCHES” of exotic countries, a photo exhibition of a Russian traveler will be held in Sevastopol\" — Telegra.ph, February 17, 2024 (English) Щербакова Евгения. \"Экзотические страны через фотообъектив\" — Севастопольская газета, February 28, 2024 (Russian)", "create_timestamp": "2024-02-17T14:37:25Z"}
{"page_id": 2988819, "language": "en", "title": "Body of missing 11 year old girl from Texas found, Police say", "text": "Thursday, February 29, 2024  The body of an 11 year old girl from Texas was found on Tuesday, according to Polk County Sheriff Byron Lyons. As we told you in a previous article, 11-year-old Audrii Cunningham left her home, where she was last seen, on her way to school, but never made it to the bus stop. \"Audrii's body was located at the Trinity River,\" Lyons told WikiNews at a Tuesday news conference. The divers who found the body say they were \"deeply saddened\". WikiNews cannot confirm or deny who the killer was, but police say a friend of Audrii's father who lived on the family property, Don Steven McDougal, was charged Wednesday with capital murder in her death. Audrii Cunningham lived with her family in a lakeside community on the eastern shores of Livingston Lake. Lyons said that investigators were able to zero in on the location of Audrii's body using cellphone records, videos and some information they received from McDougal. Investigators say was killed by a family friend, died from \"homicidal violence including blunt head trauma,\" according to the Harris County medical examiner's office records. Audrii's mother, Cassie Matthews, said during the memorial that her pain has left her at a loss for words. She described her daughter as “perfection.” “I'm truly blessed to have given birth to such an amazing little girl,” the mother said. No funerals have been concluded as of February 26, 2024. As soon as we get more updates, we will bring them to you as soon as we can. Please stay with WikiNews as we give breaking updates every hour on the hour. Have an opinion on this story? Share it! {{source |url = https://www.msn.com/en-us/news/crime/body-of-missing-11-year-old-texas-girl-found-police/ar-BB1iBKjz |title = |author = |pub = ABC News |date = |archiveurl =", "create_timestamp": "2024-02-21T01:30:08Z"}
{"page_id": 2988936, "language": "en", "title": "Rishi Sunak's North Wales Levelling Up Expedition", "text": "Friday, February 23, 2024  Rishi Sunak's North Wales Levelling Up Expedition: To Spread Opportunity, Create Jobs and Revitalized Local Communities Prime Minister Rishi Sunak is on a Levelling Up tour in North Wales includes a meeting with engineers in Anglesey to observe the UK Government's efforts in rolling out faster and more reliable broadband. The two-day tour involves interactions with communities and businesses in the region. The UK Government's recent announcement indicates that over one million homes, businesses, and public buildings can now access top-tier internet speeds due to government investment. Prime Minister Rishi Sunak emphasizes the Levelling Up initiative's goal of providing better opportunities for work, travel, and local pride. The upgrade of one million premises with high-speed gigabit broadband aligns with the government's long-term plan to connect people, businesses, and regions across the entire United Kingdom. The efforts aim to breathe new life into North Wales communities through enhanced connectivity, the establishment of a new freeport, increased funding for high streets, and a £1 billion investment in North Wales rail. Have an opinion on this story? Share it! \"[ ]\" —  \"[ ]\" —", "create_timestamp": "2024-02-23T05:11:54Z"}
{"page_id": 2988984, "language": "en", "title": "London president video", "text": "File:! Header text !! Header text !! Header text Captions The owl machine made of half machine, half stick, half wax🦉🦉🥺🎰🎰📠🕯️🌔🌒🏒🏑 The owl machine made of half machine, half stick, half wax🦉🦉🥺🎰🎰📠🕯️🌔🌒🏒🏑 F-16 ,is añ airplane ✈️🛫 or a rocket 🚀 which ever you choose Owl, It's made of half machine, stick, Wax Which someone discovered and brought it to the British museum 🖼️🎨 In the early days, The Greek are the kind of people who don't allow their women and children to go outside and go to school 🏫🎒 and at the age of 13 they learn how to become a housewife and take care of their children and they always take their husband's permission but the men are allowed to go to school at the age of 7, and go outside, but the men were also important.\"if the child was weak the father wouldn't accept 😭😔 the child 👶🚼\". Gladly, the the most important people are the government ☺️😊😁😃😄🥳🍰🎁. They thought that the women and girls are not important at all. So, will you be a Greek, or not Write in the comments below 👇👇⬇️ httpsemao@5gmailcom👋👏👏", "create_timestamp": "2024-02-23T19:46:16Z"}
{"page_id": 2989017, "language": "en", "title": "Most People Will Never Be Great At Casino Mit 1 Euro Einzahlung. Read Why", "text": "Eine alle, wie sie da sind / waren beliebtere Unterhaltungsform Online-Casinos Guthaben in den letzten Jahren ungeheuer an Bekanntheit gewonnen. Alle miteinander etliche Menschen erkennen die Vorteile und den Spaß, den ebendiese virtuellen Glücksspielplattformen sein Eigen nennen. Wenngleich traditionelle Casinos im Sinne hinsichtlich ehe da sein im Übrigen ihre Raumzeitkrümmung haben, hat das Internet die Genre unter anderem Weise, gleich Menschen ihre Lieblingsglücksspiele spielen, revolutioniert. Chip Vorzüge des Online-Glücksspiels Es gibt eine Anzahl von Gründen, aus welchem Grund Online-Casinos so außergewöhnlich sind. Erstens anbieten welche eine bequeme im Übrigen zugängliche Möglichkeit, Glücksspiele von allüberall Punktum zu auskosten. Spieler tun müssen nicht in ein spezielles Casino reisen, sondern können einfach ihre bevorzugte Bahnsteig aufrufen darüber hinaus alsbald (etwas) aufnehmen. Darüber hinauf zeigen Online-Casinos eine Breite Spektrum an Spielen, von klassischen Tischspielen entsprechend Blackjack oder Roulette bis hin zu innovativen Spielautomaten überdies Live-Dealer-Spielen. Die Technik hinter Online-Casinos Der Erfolg von Seiten Online-Casinos wäre blank die Fortschritte in der Technologie nicht erreichbar gewesen. Moderne Glücksspielplattformen Zweckhaftigkeit komplexe Algorithmen im Übrigen Zufallsgeneratoren, um faires ferner zufälliges Spielen zu verbürgen. Chip Zuversichtlichkeit der Spieler steht somit an oberster Stelle, da Online-Casinos fortlaufend daran arbeiten, Betrug darüber hinaus List zu abwenden. Chip Vorteile für die Casino-Betreiber Anliegend den Vorteilen für die Spieler anbieten Online-Casinos genauso eine große Anzahl Vorteile pro die Betreiber. Angesichts den Verzicht aufwärts ein physisches Casino können Kapitalaufwand pro Miete, Personal und Betrieb gespart Zustandekommen. Darüber hinaus ermöglicht die Online-Aussehen den Betreibern, ein viel größeres Publikum anzusprechen und indem u.U. größere Gewinne zu erwirtschaften. Zukunftsaussichten weiterhin Regulierung Chip rasante Färbung der Online-Casinos hat in diesem Zusammenhang geführt, dass darüber hinaus Chip Einstellung zunehmend wurde. For those who have virtually any queries relating to exactly where and the best way to use besten Online Casinos, you'll be able to e mail us at our own internet site. Etliche Länder haben spezifische Gesetze obendrein Vorschriften eingeführt, um den Spielerschutz zu sorgen ebenso wie illegale Aktivitäten zu bekämpfen. Die Futur dieser Branche wird fest von Seiten diesen regulatorischen Entwicklungen abhängen. Das Fazit Online-Casinos anbieten eine aufregende ferner unterhaltsame Möglichkeit, Glücksspiele gemütlich von zu Hause aus zu genießen. Chip technologischen Fortschritte nach sich ziehen Chip Industriezweig manierlich beeinflusst ebenso wie erlauben ein sicheres obendrein faires Spielerlebnis. Ungeachtet Chip Regelung eine wichtige Trommel spielt, ist davon auszugehen, dass Online-Casinos gleichwohl in Zukunft boomen Herkunft.", "create_timestamp": "2024-02-24T16:25:43Z"}
{"page_id": 2989023, "language": "en", "title": "News Ethics", "text": "Einführung in die Welt der Erreichbar Casinos Online Casinos innehaben in den letzten Jahren einen regelrechten Hoch-Zeit erlebt. 24/24 eher Leute auslutschen es vor, kommod vonseiten zu Hause Genug damit spannende Casinospiele zu spielen. Bekanntlich genauso kann man seine Chancen gen einen Gewinnspanne in einem Online Kasino ausbessern? In diesem Versteckspiel Zustandekommen unterschiedliche Strategien, Tipps und Tricks für jedes Spieler vorgestellt. Grundlegende Strategien pro Anfänger Für Neulinge in jener Welt dieser Verbunden Casinos ist es wichtig, an erster Stelle die grundlegenden Strategien zu auffassen. Unterdies gehört die Auswahl eines seriösen Angeschlossen Casinos samt einer gültigen Erlaubnis. Des Weiteren sollten Spieler ihre Bankroll verwalten obendrein sich ein Limitierung setzen, um Todeszoll zu abwenden. Ansonsten ist es ratsam, die Spielregeln und Gewinnchancen der verschiedenen Casinospiele zu erlernen, um bis ins Detail ausgearbeitet informierte Entscheidungen kränken zu können. Strategien pro spezifische Casinospiele Neben den grundlegenden Strategien gibt es dito spezifische Tipps und Tricks für einzelne Casinospiele. Zum Beispiel können Blackjack-Spieler ihre Gewinnchancen erhöhen, dadurch, dass solche die grundlegende Blackjack-Kalkül anwenden. Roulette-Spieler können verschiedene Setzstrategien denn das Martingale-Gedankenfolge nutzen, um ihre Gewinne zu maximieren. Dito nahe Spielautomaten gibt es bestimmte Strategien, um Chip Gewinnchancen zu anböschen. Bonuscodes ferner Sonderangebote nutzen Ein weiterer Tooltip pro Spieler in Angeschlossen Casinos ist Chip Einsatz seitens Bonuscodes obendrein Sonderangeboten. Vielerlei Online Casinos aufweisen ihren Spielern verschiedene Bonusprogramme ebenso Promotionen an, um sie bei Laune zu beilegen. Hierdurch man Bonuscodes verwendet u. a. an Sonderaktionen teilnimmt, kann man existieren Wohlstand aufbessern ferner Chip Gewinnchancen verbessern. Verantwortungsvolles Spielen Abgesondert von den Strategien und Tipps ist es unerlässlich, verantwortungsbewusst zu spielen. Glücksspiel kann süchtig machen, aus diesem Grund sollten Spieler immer ihre Grenzen kennen außerdem absolut nie lieber Kapital einsetzen, als welche sich leisten können zu im Nichts verlaufen. Verbunden Casinos verfügen sogar Funktionen zur Selbstbeschränkung und Selbstausschluss, um Spielern zu helfen, ihre Spielgewohnheiten bei Inspektion zu beilegen. Fazit Mitsamt den richtigen Strategien, Tipps im Übrigen Tricks können Spieler ihre Gewinnchancen in Angeschlossen Casinos verbessern. If you have any queries relating to in which and how to use https://www.sport4final.de/sports-news/gluecksspiel/online-casinos-die-besten-in-oesterreich/2023/08/01/, you can get hold of us at our own webpage. Es ist allerdings wichtig, verantwortungsvoll zu spielen und sich der Risiken bei Bewusstsein zu sein. Anhand einer guten Bankroll-öffentliche Hand und DEM Verständnis der spezifischen Spielregeln können Spieler eine unterhaltsame darüber hinaus evtl. gewinnbringende Erleben in Online Casinos miterleben.", "create_timestamp": "2024-02-24T17:09:42Z"}
{"page_id": 2989041, "language": "en", "title": "Six countries led by the U.S. and U.K. on Saturday made aircraft missile strikes against the Houthis in Yemen", "text": "Saturday, February 24, 2024  Politics and conflicts Related articles 25 February 2024: Sandile Rekhotso 4 January 2024: Ukrainian missile and drone strike in Russia kills at least 21 people 3 January 2024: Margrethe II, Queen of Denmark, announces abdication 25 December 2023: Wikinews interviews Tatton Spiller, founder of political news service Simple Politics 26 November 2023: Former U.S. First Lady Rosalynn Carter dies at 96 Collaborate! Pillars of Wikinews writing Writing an article The US and UK among other countries made aircraft missile strikes against the Huthi in Yemen on Saturday at 11:50 pm, Sanaa Yemen time. The Huthi fighters have been attacking ships in the Red Sea. The eight countries made 18 targeted attacks in Yemen against the Huthi. Australia, Bahrain, Canada, Denmark, the Netherlands and New Zealand contributed with the help of the US and UK on strikes to Yemen on Saturday. US President Joe Biden has said they will not put up with attacks on shipping in the Red Sea. US Pentagon spokeswoman Sabrina Singh told reporters that the threat of the Huthi attacks are still strong. Early on Saturday, the destroyer USS Mason struck an anti-ship ballistic missile from Huthi areas in Yemen towards the Gulf of Aden. The missile was probably targeting MV Torm Thor, a US-flagged, owned, and operated chemical and oil tanker. The Bab AI-Mandeb Strait has been another Huthi target. On the USS Mason and MV Torm Thor no injuries were reported. U.S. F/A-18's were launched from the USS Dwight D. Eisenhower. The US Navy reports it hasn't operated at this pace \"since at least the Tanker War of the ’80s.\"[1] Have an opinion on this story? Share it! Luis Martinez and Meghan Mistry. \"US launches new strikes on Houthi fighters in Yemen amid continued Middle East unrest\" — ABC News, February 24, 2024 \"Stepped-up US strikes on Yemen aren’t stopping Houthis’ attacks\" — AAP, The New Daily, February 25, 2024", "create_timestamp": "2024-02-24T23:02:03Z"}
{"page_id": 2989094, "language": "en", "title": "Baba Che", "text": "Name: Abu bakar (baba che) Age: 12 year old Social Media accounts: TiktTok Youtube Baba Che⭐ is a popular TikTok influencer with a massive following of 4.7 million and counting. His content ranges from funny lip-syncing videos to impressive dance moves that keep his viewers entertained and engaged. Baba Che⭐’s specific target audience seems to be young adults and teenagers who are avid TikTok users. His content is relatable to this demographic, and he regularly engages with his fans through Q&A sessions and shoutouts. His popularity is also evident in his impressive view counts on his videos, which often reach millions within a short period. In summary, Baba Che⭐ is a rising influencer who is captivating a large following on TikTok, specifically targeting young adults and teenagers.", "create_timestamp": "2024-02-25T12:59:20Z"}
{"page_id": 2989098, "language": "en", "title": "PRESTANEWSNETWORK.COM", "text": "Ta Stanley: Preserving Pokomo Folklore and Promoting Environmentalism Early Life and Background Ta Stanley, a prominent figure among the Pokomo people, has devoted his life to expressing emotions through the rich tapestry of Pokomo music. Hailing from the Pokomo community, known for their vibrant cultural heritage, Ta Stanley has become a torchbearer of Pokomo folklore. M usical Legacy The Pokomo people, under Ta Stanley's influence, express their emotions through music, with one notable cultural gem being 'Nimpa Yukombe.' This melodic masterpiece captures the true essence of happiness, boasting vibrant vocals, rhythmic claps, and lively drumbeats. Beyond being a mere song, 'Nimpa Yukombe' unfolds as a shared experience, inviting listeners to immerse themselves in the jubilation it embodies. Cultural Significance Ta Stanley's contribution goes beyond music; he has positioned 'Nimpa Yukombe' as a cultural emblem, acting as a bridge that unites people from diverse backgrounds. Through this musical expression, he fosters unity and shared experiences among individuals from various cultures within the country. Environmental Stewardship Beyond his musical prowess, Ta Stanley is recognized as an environmentalist. With a profound understanding of the interconnectedness between culture and the environment, he actively advocates for environmental conservation. His efforts align with the traditional Pokomo values that emphasize a harmonious relationship with nature. Tour Guide and Cultural Ambassador Ta Stanley extends his influence beyond the musical realm. As a seasoned tour guide, he offers an immersive experience, introducing visitors to the rich tapestry of Pokomo culture. His performances, such as the captivating wedding performance in Mombasa, serve as windows into the vibrant traditions of the Pokomo people. Legacy and Recognition Ta Stanley's dedication to preserving Pokomo folklore, promoting environmental awareness, and acting as a cultural ambassador has garnered him recognition and respect. His contributions have not only enriched the cultural landscape of the Pokomo people but have also transcended borders, creating bridges of understanding among diverse communities in Kenya. For more details about the Pokomo people and their cultural heritage", "create_timestamp": "2024-02-25T13:48:16Z"}
{"page_id": 2989101, "language": "en", "title": "Abdul Qadeer Channar", "text": "Name: Abdul Qadeer Channar birthday: 02-04-2004 Age: 18 years Religon: Muslim Country: Pakistan Website Name: Qadeer News TikTok Twitter Website Youtube Meet Abdul Qadeer Channar, a YouTuber With 1.5k subscribers on YouTube, a passionate blogger, and the proud owner of a thriving website. His Website has millions of visitors this year. Abdul's success can be attributed to his mastery of content creation. From ideation to execution, he consistently delivers high-quality content that resonates with his audience. 1. How did Abdul Qadeer Channar start his journey as a content creator? Abdul Qadeer Channar journey began with a passion for sharing his experiences and knowledge with others, which led him to start his YouTube channel and blog. 2. What kind of content does Abdul create on his YouTube channel? Abdul Qadeer creates diverse content on his YouTube channel, including History, tutorials, Pakistan,and engaging discussions on various topics. 3. What kind of content does Abdul create on his Website? His websites cover a wide range of topics including world news, politics, business, technology, and more. 4.How Much Abdul Qadeer Channar Has Followers on Twitter-X? Abdul Qadeer Channar has more the 1k Followers on twitter.", "create_timestamp": "2024-02-25T14:14:05Z"}
{"page_id": 2989134, "language": "en", "title": "Sandile Rekhotso", "text": "Thabiso Rekhotso was signing his new position in Shooting Stars C.F.C as a football club president. on July. 30th, 2018, in Hammanskraal, South Africa, he was retiring his old job sertantly he drove his career into mul-ti source of knowledge edge on August 20, 2018 during the elections of new football squad players in Kasi Finest League in Hammanskraal Because he offered the team a supernatural assistance from the Football Association in the North-Western place in Pretoria. On 2-years-career as a football organiser he earned his honor as the president of Shooting Stars C.F.C. Pulling up some string really represented the in the light of the field players we're so perfect in the pitch they played without a loss in the year 2022, few months ago they went to play agains't Mamelodi Sundowns they did lose the game but they did play the game so perfect. Kasi Finest League Football Certificates Tournament Gold Medals, Silver Medals, Trophies Balls Kick-Off Piet Mokau - Headcoach the Owner, Chairperson and Founder of Shooting Stars C.F.C Thabiso Rekhotso - Football Club President The football club Manager & Club House Mentee. Thabiso Rekhotso, Piet Mokau. \"Thabiso Rekhotso, present president of Shooting Stars C.F.C\" — Piet Mokau, November 20, 2023 \"Thabiso Rekhotso ist tot\" — Tages (Africam TV programme), November 19, 2023 (English) \"The First Gentlemen Thabiso Rekhotso at Age 26\" — The Black Amtbition Center, November 19, 2023", "create_timestamp": "2024-02-25T23:22:42Z"}
{"page_id": 2989145, "language": "en", "title": "President Of Shooting Stars Announce His Position On The Football Club", "text": "Monday, February 26, 2024  File:Shooting Stars President.jpg On Monday, South African, Shooting Stars C.F.C president Sandile Thabiso Rekhotso formally announced his new position from Shooting Stars C.F.C. A 2023 kasi Finest League winner with Shooting Stars C.F.C, Thabiso announced his work to procceed the 8-year-career last month, You realise yourself that the time has come. Each day, you have professional expriences and you make the Football Club train as you would like to. At my age, it’s fine to say working out and practicing each day it's worth it. In 2019 after winning the first Tournament just decades with Kabelo after defeating Bra Ace Legends Have an opinion on this story? Share it! Piet Mokau. \"[https:www.football_club.com/Thabiso_Rekhotso/2345h.htlm President Of Shooting Stars C.F.C]\" — Thabiso Rekhotso, October 12, 2022 Thabiso, Rekhotso. \"[https:www.shooting_stars_c.f.c.com/Piet_Mokau/12345h.htlm shooting_stars_c.f.c]\" — Piet, Mokau, October 12, 2022", "create_timestamp": "2024-02-26T09:43:45Z"}
{"page_id": 2989173, "language": "en", "title": "Karaciğer Ağrısının Nedenleri ve Tedavi Yöntemleri", "text": "Karaciğer ağrısı, genellikle bir dizi sağlık sorununun bir belirtisi olarak ortaya çıkar. Ancak, karaciğer ağrısının temel nedenlerini anlamak, etkili bir tedavi yaklaşımı geliştirmek için kritiktir. Karaciğer Enfeksiyonları, özellikle hepatit, karaciğer ağrısına neden olabilir. Ayrıca, Yağlı Karaciğer Hastalığı, karaciğerde yağ birikimine bağlı olarak ortaya çıkan bir durum olup, ağrıya yol açabilir. Alkol tüketimi, karaciğer sağlığını ciddi şekilde etkileyebilir. Aşırı alkol kullanımı, karaciğerin normal fonksiyonlarını bozabilir ve Alkolik Karaciğer Hastalığı'na yol açabilir. Bu durum da karaciğer ağrısına neden olabilir. İçki alışkanlıklarınızı gözden geçirmek, karaciğer sağlığınızı korumak için önemli bir adım olabilir. Viral hepatit, özellikle hepatit B ve C, karaciğerde iltihaplanmaya neden olabilir. Bu iltihaplanma da karaciğer ağrısına yol açabilir. Tedavi edilmeyen hepatit durumları, karaciğer hasarına ve ağrısına sebep olabilir. Bu nedenle, düzenli sağlık kontrolleri ve gerekirse aşılarla korunma önemlidir. 1. İlaç Tedavisi Karaciğer ağrısının tedavisinde kullanılan ilaçlar, genellikle inflamasyonu azaltmaya ve ağrıyı kontrol etmeye odaklanır. Doktor gözetiminde kullanılan anti-enflamatuar ilaçlar ve ağrı kesiciler, karaciğer ağrısının hafifletilmesine yardımcı olabilir. 2. Diyet Değişiklikleri Karaciğer sağlığını iyileştirmek için beslenme alışkanlıklarınızı gözden geçirmek önemlidir. Düşük yağlı ve sağlıklı bir diyet, karaciğerinize gereken destek sağlayabilir. Özellikle, yeşil sebzeler, meyveler ve tam tahıllar içeren bir diyet, karaciğer fonksiyonlarını olumlu yönde etkileyebilir. 3. Egzersiz ve Sağlıklı Yaşam Tarzı Düzenli egzersiz, karaciğer sağlığını destekleyebilir. Fiziksel aktivite, kan dolaşımını artırarak karaciğerin daha etkili çalışmasına katkıda bulunabilir. Ayrıca, sigara içmemek ve alkol tüketimini sınırlamak da karaciğer ağrısını azaltmada önemli adımlardır. 4. Profesyonel Tıbbi Yardım Karaciğer ağrısı ciddi bir sorun olduğunda, profesyonel tıbbi yardım önemlidir. Doktorunuz, ağrının temel nedenini belirlemek ve etkili bir tedavi planı oluşturmak için gerekli testleri yapacaktır. Tedavi sürecinde doktorunuza düzenli olarak bilgi vermek, sağlığınızı en iyi şekilde korumanıza yardımcı olabilir. Karaciğer ağrısı, çeşitli nedenlere bağlı olarak ortaya çıkabilen bir durumdur. Doğru tanı ve etkili tedavi ile, karaciğer sağlığınızı koruyabilir ve ağrıyı hafifletebilirsiniz. Sağlıklı yaşam tarzı, dengeli beslenme, düzenli egzersiz ve profesyonel tıbbi destek, karaciğer ağrısının yönetilmesinde önemli rol oynar. Yazar Haber. \"Karaciğer Nerededir, Karaciğer Ağrısının Belirtileri ve Tedavi Yöntemleri Nelerdir?\" — Yazar Haber, 26.02.2024", "create_timestamp": "2024-02-26T18:06:47Z"}
{"page_id": 2989177, "language": "en", "title": "Cyber security threat impacts online school", "text": "If you are in the Florida Cyber Charter Academy or Digital Academy of Florida, you may want to think twice before you join any extra-curricular activities. In a Students United meeting on Wednesday, DAOF delegate Chase Baldwin announced to the media that there was a cybersecurity incident that occurred last month, in January. We attempted to get a statement from him, but so far, we have not gotten a response. Please stay with WikiNews as we give breaking updates in every hour on the hour.", "create_timestamp": "2024-02-26T18:58:26Z"}
{"page_id": 2989179, "language": "en", "title": "Man beat woman to death with ceramic toilet cover in Washington hotel, police say", "text": "A man who admitted to choking and beating a woman with whom he was in a “nonexclusive romantic relationship” was charged with first-degree murder, Washington D.C. police said. Romaine Maddox, 36, was found dead at the Ivy City Hotel in Washington D.C. at around 11:20 a.m. on Friday. Investigators said Maddox had multiple lacerations, deformities in her head and blunt-force trauma, according to court documents. Surveillance video revealed Maddox checked into the hotel with William Barrett, 59, at 7:20 p.m. Thursday. Barrett told investigators he had been in a “nonexclusive romantic relationship” with Maddox for a year. Police arrested Barrett on Friday on suspicion of homicide. Court documents state the officer who arrested Barrett saw blood on his head and face. Once Barrett was arrested, police seized his boxers, cell phone, two pairs of gloves and the suspect's shoestring as evidence. All of which had apparent blood on them, according to court records. \"She was running her mouth and hit me,\" Berrett told the police. In response, Berrett told police he choked Maddox with his belt, which was also seized as evidence. \"Barrett displayed how he accomplished this by elaborating through hand gestures that he approached the decedent from the rear while she was face down on the ground and got on top of her,\" states court documents. \"Defendant Barrett stated that he thought he killed her at that point.\" He was surprised when she began crying for help. The court document states he hit her with a closed fist to silence her. He then became \"irate,\" and hit her face several times with the ceramic lid of the hotel room's toilet. Documents state the ceramic toilet bowl cover was broken into multiple pieces. Timeline According to court documents, this is the chain of events that was captured on CCTV from the hotel before Maddox's body was discovered Friday morning: Thursday, 7:20 p.m.: The couple was seen checking into the hotel, the night before Maddox's body was discovered. 10:21 p.m.: Maddox leaves the room completely naked and is locked out for four minutes before going back inside. Friday, 1:06 a.m.: No one is seen leaving or entering the room until a pillow is thrown out of it. Maddox leans out and brings it back into the room. 1:16 a.m.: The victim walks out only wearing a pair of underwear. A few minutes later, Barrett walks out completely naked to see where she went. 1:20 a.m.: Maddox walks back into the room. 2:17 a.m.: The suspect is seen throwing the victim's clothes and shoes out the door. 2:19 a.m.: A female voice is heard saying, \"Get off me!\" and \"Help.\" 9:07 a.m.: No one is seen leaving or entering the room until Barrett steps out the door, alone. 11:09 a.m.: A hotel employee enters the room and leaves abruptly. 11:20 a.m.: Police were called to the hotel, and they found Maddox unconscious and not breathing. 11:28 a.m.: The victim was pronounced dead after DC Fire and EMS were called to the scene and found no signs of life. Please stay with WikiNews as we bring breaking updates every hour on the hour.", "create_timestamp": "2024-02-26T19:50:22Z"}
{"page_id": 2989182, "language": "en", "title": "Josè DeLeoñ", "text": "Monday, February 26, 2024  José DeLeón, a major league pitcher for 13 seasons who led the National League in strikeouts for the St. Louis Cardinals in 1989, has died. He was 63. DeLeón was 86-119 with a 3.76 ERA in 264 starts and 151 relief appearances for the Pittsburgh Pirates (1983-86), Chicago White Sox (1986-87, 1993-95), St. Louis (1988-92), Philadelphia Phillies (1992-93) and Montreal Expos (1995). The right-hander struck out 1,594 in 1,897⅓ innings. He topped the NL with 201 strikeouts in 1989 and tied for the NL lead with 19 losses in 1985 and 1990. Selected by the Pirates in the third round of the 1979 amateur draft, DeLeón made his major league debut on July 23, 1983, striking out nine over eight innings in a 5-2 win over visiting San Francisco. DeLeón finished 7-3 with a 2.83 ERA in 15 starts and was seventh in voting for NL Rookie of the Year, an award won by the New York Mets' Darryl Strawberry. DeLeón was traded to the White Sox in July 1986 for Bobby Bonilla, who earned four consecutive All-Star Game selections with Pittsburgh from 1988 to 1991. DeLeón made his only postseason appearances in 1993, allowing one run over 4⅔ innings in a pair of AL Championship Series relief appearances against the Toronto Blue Jays. https://www.espn.com/mlb/story/_/id/39604817/jose-deleon-mlb-pitcher-13-seasons-dies-age-63 |José DeLeón, MLB pitcher for 13 seasons, dies at age 63 ESPN ESPN", "create_timestamp": "2024-02-26T21:27:44Z"}
{"page_id": 2989259, "language": "en", "title": "Trump's next trial scheduled for 2025", "text": "has just learned that Former President Donald Trump's next trial has been scheduled for 2025, after the election is over. Trump has tried to delay the trials against him until after the 2024 election, particularly given that in the federal cases against him, getting reelected would mean he could appoint prosecutors willing to drop the charges against him. Trump is no longer wealthy enough to be included in the list of the Top 10 Most Wealthy,The New York Times's annual ranking of America's richest individuals, although he remains a billionaire with assets valued at $2.6 billion as of February 2024, the newspaper estimates. is still not sure of the cause, but we believe that it is because of some of his most recent fines. A judge recently fined Donald Trump more than $350 million, baring him from running businesses in N.Y. for three years. The state AG's office said that when factoring in pre-judgment interest, the amount exceeds $450 million. Trump said on Friday night that he would appeal.", "create_timestamp": "2024-02-28T14:56:08Z"}
{"page_id": 2989268, "language": "en", "title": "Officer Charged For Double-Crash", "text": "Saturday, January 22, 2011  Police Constable Kerry Smith, 24, has been charged with two counts of causing death by dangerous driving over a crash last year in Luton, UK. PC Smith was based in the town at the time and works for Bedfordshire Police. Smith is accused in the June 4 deaths of Reda Lecheheb and Sidali Melal on Leagrave Road. Both were pedestrians. The crash was investigated by the Independent Police Complaints Commission (IPCC). The IPCC said yesterday that Smith will appear before St Albans Magistrates' Court on February 9. Have an opinion on this story? Share it! Pc accused over driving deaths <broken link> — Newmarket Journal, January 22, 2011 \"Police officer charged with causing Luton crash deaths\" — BBC News Online, January 21, 2011", "create_timestamp": "2024-02-28T20:39:17Z"}
{"page_id": 2989271, "language": "en", "title": "After nearly two month long investigation, man arrested on drug charges near elementary school in North Carolina", "text": "Wednesday, February 28, 2024  Iverson Ward was arrested Tuesday near an elementary school for drug related charges in Kinston, North Carolina. The police department said his apartment was near Northeast Elementary School and Greene Lamp Head Start Daycare. Ward was charged with six drug charges, said the Kinston Police Department. The Violent Crime Action Team was called with complaints of Ward with drugs in January of this year. Ward was arrested and charged with PWISD within 1,000 feet of a school PWISD within 1,000 feet of a childcare center PWISD schedule VI Felony possession of schedule VI Felony maintaining a dwelling Possession of drug paraphernalia. No bond information was released. Investigators executed a search warrant at his apartment at 912 East Highland Avenue. Investigators said that 334 grams of edibles and marijuana were found. Have an opinion on this story? Share it! WITN Web Team. \"POLICE: Man arrested with edibles & weed near Kinston elementary school\" — Greenville-N.bern-Washngtn WITN-TV, February, 28, 2024 Erica Paige. \"Kinston man charged with multiple drug offenses after local complaints spark investigation\" — WCTI Greenville-New Bern-Washington, February 28, 2024", "create_timestamp": "2024-02-28T22:56:09Z"}
{"page_id": 2989279, "language": "en", "title": "Music producer J Merlin talks about imprisonment to positive life", "text": "Thursday, February 29, 2024  On 24th February 2015, 5.30pm J Merlin whose real name is Jeffrey Pereira-Ogbekhilu was arrested in Peckham, Nigel Road, for firearms. He was taken to Woolwich Crown Court for sentencing, he received a custodial sentence of 5 years in which he will do half of the sentence in prison and the rest on probation. After his imprisonment he learnt his lesson and got back into making music saying, “I used to think there was no hope but there is hope for everyone.” J Merlin started to make progress in 2019 after working on multiple songs with various artists and features including Lancey Foux on the song Waves. J Merlin has an inspiring story of redemption. After serving time in prison for possession of a firearm, he turned his life around through music production. Growing up in Camberwell and Peckham, music was always part of his background. Despite facing challenges and associating with the wrong crowd, he discovered his talent for producing music and remains to stay focused on his gift. His journey serves as a reminder that there is hope for everyone, even difficult circumstances. Have an opinion on this story? Share it! Isabel Ramirez. \"‘There is hope for everyone’ – Camberwell ex-offender turned his life around by making music\" — Southwark News, January 11, 2024 Alix Culberston. \"Loaded guns and £60,000 of watches seized in Acton\" — My London News, February 26, 2015", "create_timestamp": "2024-02-29T02:07:01Z"}
{"page_id": 2989292, "language": "en", "title": "\"Boyfriend\" video, in seconds, reaches magnitude of last year's quake", "text": "Thursday, May 3, 2012 , at 19:50:15 EDT (23:50:15 UTC) On Thursday evening, at this very second in time, the age of Justin Bieber's newest video, \"Boyfriend\", in seconds, reached 9.1, the magnitude of last year's Japan earthquake. It has now also been three seconds since the video's first comment. At six seconds, this video holds the record for the shortest time it has taken for a newly uploaded music video to get its first comment. The earthquake occurred in Japan on March 11, 2011, killing 19,759 people, injuring 6,242, and leaving over 2,500 people missing, and causing $360 billion in damages. The importance of a number depends largely on its context. While the number nine is innocent in some contexts, such as the ninth comment on a video or the ninth turn of a Mario Party game, this number is quite severe in the context of earthquake magnitudes, where magnitudes one and two are too weak to be felt, fours and fives are a daily occurrence, and nines and tens are damaging to a historic degree. In 2010 and the first half of 2011, many music videos were uploaded to YouTube and temporarily unlisted or private until a scheduled release time. For example, Jessie J's \"Price Tag\" was uploaded on January 25, 2011, but it got no views until January 29, 2011, four days later. Train's \"Marry Me\" had the longest \"waiting period\" of all 2010 videos, uploaded on December 12, 2010, unavailable until January 3, 2011, a gap of 22 days. The Wanted's \"Glad You Came\" from last summer had the second longest waiting period, coming in at nineteen days. It was posted on August 11, 2011, but it was unavailable until August 30, 2011. Starting in June 2011, Vevo carried out vital changes. First, videos, going forward, will not have waiting periods. What this means is that the moment that a new music video goes public is precisely the moment that the video was posted to YouTube. Waiting periods are now a thing of the past. Second, from now on, most music videos are uploaded on the hour. Lately, most Vevo videos are uploaded on the hour, with 3:00 a.m. Eastern Time (midnight Pacific Time) being the most common. Pitbull's \"Rain Over Me\", Usher's \"Without You\", Train's \"Drive By\", and Calvin Harris' \"Feel So Close\" were all uploaded at 3 a.m. Eastern Time. All of these videos got their first comments within an hour after being uploaded. \"Glad You Came\" was one of the few times Vevo broke its \"resolution\" after making this mid-year resolution in June 2011. Not all 2010 videos had waiting periods, however. Justin Bieber's \"Baby\" was uploaded on February 19, 2010, at 03:16:34 EST (08:16:34 UTC), and as soon as the video was uploaded, it was possible to view it on YouTube and leave comments on it. And people did. It got its first comment at 03:19:57, only three minutes and twenty-three seconds (203 seconds) after upload. As of this writing, \"Baby\" is the most viewed video on YouTube, with over 732 million views to date. But even in a year where many music videos had waiting periods, this is not the fastest \"first comment\" in 2010. Nine months later, Justin released \"Pray\" on the week after Thanksgiving. Tuesday, November 30, 2010, at 11:41:45, to be exact. Unlike most 2010 videos, \"Pray\", like its predecessor, \"Baby\", was viewable immediately. It got its first comment at 11:43:20, only a minute and a half after upload. Jason Derulo's \"Ridin' Solo\" was uploaded on May 3, 2010, at 11:26:15 (happy second birthday to that video, by the way). This video, which currently has 65 million views, had its first comment at 11:27:14, when it was only 59 seconds old. Here are some other speedy \"first comments\" of music videos in recent memory. All times are in Eastern Time. Britney Spears - \"I Wanna Go\" (uploaded: June 22, 2011, 03:00:00; first comment: June 22, 2011, 03:00:24) [24 seconds] Demi Lovato - \"Skyscraper\" (uploaded: July 14, 2011, 19:00:00; first comment: July 14, 2011, 19:00:36) [36 seconds] Pitbull - \"Rain Over Me\" (uploaded: July 22, 2011, 03:00:00; first comment: July 22, 2011, 03:01:22) [82 seconds] One Direction - \"What Makes You Beautiful\" (uploaded: August 19, 2011, 11:00:00; first comment: August 19, 2011, 11:00:37) [37 seconds] Jessie J - \"Domino\" (uploaded: December 26, 2011, 03:00:00; first comment: December 26, 2011, 03:00:52) [52 seconds] LMFAO - \"Sorry For Party Rocking\" (uploaded: February 22, 2012, 03:00:00; first comment: February 22, 2012, 03:02:00) [120 seconds] Carly Rae Jepsen - \"Call Me Maybe\" (uploaded: March 1, 2012, 18:21:04; first comment: March 1, 2012, 18:21:49) [45 seconds] Katy Perry - \"Part Of Me\" (uploaded: March 21, 2012, 19:18:07; first comment: March 21, 2012, 19:18:36) [29 seconds] Karmin - \"Brokenhearted\" (uploaded: March 22, 2012, 03:00:07; first comment: March 22, 2012, 03:00:49) [42 seconds] Jennifer Lopez, Pitbull - \"Dance Again\" (uploaded: April 5, 2012, 21:00:08; first comment: April 5, 2012, 21:00:53) [45 seconds] Drake, Rihanna - \"Take Care\" (uploaded: April 23, 2012, 12:07:14; first comment: April 23, 2012, 12:08:47) [33 seconds] The Wanted - \"Chasing The Sun\" (uploaded: April 24, 2012, 19:53:06; first comment: April 24, 2012, 19:54:06) [60 seconds] The following videos from 2010 and 2011 also got their \"first comment\" within 15 minutes after upload. Taio Cruz - \"Dynamite\" (uploaded: July 22, 2010, 16:02:02; first comment: July 22, 2010, 16:08:34) [6 minutes, 32 seconds] Rihanna - \"What's My Name\" (uploaded: November 12, 2010, 16:58:33; first comment: November 12, 2010, 17:03:19) [4 minutes, 46 seconds] Diddy, Dirty Money, Skylar Grey - \"Coming Home\" (uploaded: November 30, 2010, 11:36:58; first comment: November 30, 2010, 11:44:09) [7 minutes, 11 seconds] Wiz Khalifa - \"On My Level\" (uploaded: January 27, 2011, 18:38:39; first comment: January 27, 2011, 18:41:44) [3 minutes, 5 seconds] Jason Aldean - \"Dirt Road Anthem\" (uploaded: June 17, 2011, 13:59:04; first comment: June 17, 2011, 14:01:01) [117 seconds] Adele - \"Someone Like You\" (uploaded: September 29, 2011, 19:56:00; first comment: September 29, 2011, 20:01:03) [5 minutes, 3 seconds] David Guetta, Usher - \"Without You\" (uploaded: October 14, 2011, 03:00:00; first comment: October 14, 2011, 03:14:02) [14 minutes, 2 seconds] Rihanna - \"We Found Love\" (uploaded: October 20, 2011, 00:00:00; first comment: October 20, 2011, 00:01:21) [81 seconds] Katy Perry - \"The One That Got Away\" (uploaded: November 11, 2011, 13:37:24; first comment: November 11, 2011, 13:40:41) [3 minutes, 17 seconds] Make sure you don't miss the debut for \"Heart Attack\" by Trey Songz tomorrow! It comes out at 18:12:05 Eastern Time tomorrow, Friday, May 4th. Whether you will be spending your Friday evening having dinner, playing golf, or watching a movie at your local theater, this video will come out in time for your Friday fun activity! You can be one of the first people to watch it! Will you get that coveted \"first comment\" award when this video premieres tomorrow? Try your best! Have an opinion on this story? Share it! Sylveon Turner, Cohen Bramall, Terence Tao. \"Waiting periods of music videos\" — Scientific American, March 30, 2012 Alexandra Gratereaux. \"Justin Bieber Debuts “Boyfriend” Video with Selgo Impostor\" — Fox News, May 3, 2012 Trey Songz. \"Heart Attack [Official Music Video]\" — Associated Press, May 3, 2012", "create_timestamp": "2024-02-29T10:16:42Z"}
{"page_id": 70642, "language": "ar", "title": "إيران تعرب عن استعدادها لاستئناف المفاوضات مع الكويت بشأن حقل الدرة الغازي", "text": "الخميس 1 فبراير 2024 أخبار ذات علاقة إيران على ويكي الأخبار 4 فبراير 2024: إيران تعرب عن استعدادها لاستئناف المفاوضات مع الكويت بشأن حقل الدرة الغازي 19 يونيو 2020: الجراد يغزو جنوب إيران والحكومة تهيئ الجيش لمواجهته 19 يونيو 2020: إيران تتخلى عن عملة الريال وتستبدله بالتومان 3 أبريل 2020: مقتل 12 في هجومين تبناهما تنظيم الدولة بإيران 3 أبريل 2020: مرشد إيران علي الخامنئي يصرح أن على خليفته أن يكون ثورياً تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أعرب المتحدث باسم الخارجية الإيرانية، ناصر كنعاني، عن استعداد إيران لاستئناف المفاوضات مع الكويت، بشأن حقل الدرة الغازي. كنعاني وفي رده على البيان السعودي - الكويتي المشترك عقب زيارة أمير الكويت إلى الرياض قال: كما اعلن مرارا، بأن إيران مستعدة لمواصلة المفاوضات الثنائية في إطار نتائج المفاوضات السابقة مع الكويت بشأن استغلال الموارد الهيدروكربونية المشتركة في حقل الدرة وكذلك ترسيم الحدود البحرية واستئناف المفاوضات الثنائية مع الكويت. كما تم التأكيد على هذا الأمر خلال الجولة الأخيرة من المفاوضات التي جرت في مارس 2013 بطهران. واستطرد قائلا: إنّ إيران تؤكّد سياسة حسن الجوار، وتعتقد أنّ الاتفاق بشأن هذا الملف «متاح» في ظل أجواء التعاون والتعامل البناء والاحترام لمصالح البلدين. واعتبر المتحدث باسم الخارجية الإيرانية أنّ «إثارة الادّعاءات عبر البيانات ووسائل الإعلام، لن توفّر الظروف الملائمة لدفع الأمور إلى الأمام»، مضيفًا أنّ إيران مستعدّة، لاستئناف المفاوضات، في ظلّ أجواءٍ ودّية تُرضي الطرفين. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «ايران تعرب عن استعدادها لاستئناف المفاوضات مع الكويت بشأن حقل \"آرش\" الغازي». وكالة تسينم الدولية للأنباء‏. 1 فبراير 2024. تحت رخصة المشاع الإبداعي 4.0 «بيان سعودي - كويتي مشترك بشأن حقل درة وخور عبد الله». جريدة المدى‏. 31 يناير 2024.", "create_timestamp": "2024-02-01T09:41:45Z"}
{"page_id": 70655, "language": "ar", "title": "إسرائيل ترفض خطة حماس لوقف الحرب", "text": "الجمعة 9 فبراير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 9 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 9 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أعلنت إسرائيل عن رفضها لخطة حركة المقاومة الإسلامية (حماس) المتعلقة بصفقة وقف الحرب وتبادل الأسرى. وكانت خطة حماس، تتضمن 3 مراحل على مدى 135 يومًا، وتنتهي الصفقة بتبادل آلاف الأسرى الفلسطينيين بجميع الأسرى الإسرائيليين، ويليها إنهاء الحرب على قطاع غزة. وقد أعربت إسرائيل رفضها لمعظم مطالب هذا الخطة، وقال مسؤول إسرائيلي بأن إسرائيل، خلافًا لمطالب حماس، لن توافق على سحب قواتها في المرحلة الأولى من المعركة، كما أنها ترفض العودة إلى السلام. ومع ذلك، فإن هناك دراسات إسرائيلية بشأن الانسحاب من المدن الكبرى. كما وصرحت السلطات الإسرائيلية بأن «مفتاح إطلاق سراح الأسرى الفلسطينيين الذي قدمته حماس في جوابها غير معقول»، واعتبرت أن المتطلبات المتعلقة بالمسجد الأقصى ومعاملة الأسرى الفلسطينيين لا علاقة لها بالموضوع. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «[hhttps://www.skynewsarabia.com/middle-east/1692042-إسرائيل-تسلم-ردها-خطة-حماس-لوقف-الحرب-وترفض-3-نقاط إسرائيل تسلم ردها على خطة حماس لوقف الحرب وترفض 3 نقاط]». سكاي نيوز عربية‏. 9 فبراير 2023. «إسرائيل ترد برفض 3 نقاط من خطة \"حماس\" لوقف الحرب». الخليج 365‏. 9 فبراير 2024.", "create_timestamp": "2024-02-09T20:37:32Z"}
{"page_id": 94222, "language": "fr", "title": "Canada : un ancien responsable du renseignement de la GRC condamné à 14 ans de prison", "text": "Publié le 7 février 2024 Cameron Jay Ortis, ancien directeur général du renseignement de la GRC, a été condamné à une peine de 14 ans de prison pour avoir intentionnellement divulgué des informations ultrasecrètes. Âgé de 51 ans, Ortis, qui est en détention depuis 2019, a été reconnu coupable de six chefs d'accusation en novembre 2023. Quatre de ces accusations concernent des infractions à la Loi sur la protection de l'information, tandis que les deux autres chefs étaient portés en vertu du Code criminel pour abus de confiance et utilisation non autorisée d'un ordinateur. La Couronne demandait une peine totale de 28 ans de prison, ce qui représente la somme des peines maximales consécutives pour les deux premiers chefs d'accusation. En revanche, la défense demandait une peine de sept ans et deux mois, basée sur le temps qu'il a déjà passé en détention depuis son arrestation en septembre 2019. Mercredi, le juge Robert Maranger de la Cour supérieure de l'Ontario à Ottawa a annoncé que, en incluant la période de détention préventive, Ortis devra encore passer sept années et 155 jours derrière les barreaux. Pendant son procès, Ortis a affirmé qu'il n'avait pas trahi la GRC. Au lieu de cela, il a déclaré qu'il avait fourni du matériel secret à des personnes sous enquête afin de les encourager à utiliser un service de cryptage en ligne fourni par une agence de renseignement alliée pour surveiller les adversaires. Thèmes  Canada  Justice ((fr)) – « Un ex-agent du renseignement de la GRC condamné à 14 ans de prison ». La Presse.ca, 7 février 2024. ((fr)) – « Cameron Ortis reconnu coupable d’avoir divulgué de l’information ultrasecrète ». Radio-Canada, 22 novembre 2023.", "create_timestamp": "2024-02-07T17:24:54Z"}
{"page_id": 94225, "language": "fr", "title": "États-Unis : une cour d'appel refuse la demande d'immunité pénale de Donald Trump", "text": "Publié le 7 février 2024 L'ancien président américain Donald Trump n'est pas à l'abri de poursuites pour avoir comploté illégalement pour renverser sa défaite à l'élection présidentielle de 2020 afin de rester au pouvoir, a décidé à l'unanimité mardi un panel de la cour d'appel américaine à Washington. Le tribunal a rejeté l'affirmation de Trump selon laquelle le procureur spécial Jack Smith ne peut pas le poursuivre pour les actions qu'il a prises dans les derniers jours de sa présidence pour contrecarrer sa défaite face au démocrate Joe Biden, car elles étaient liées à ses fonctions officielles de président. « Pour les besoins de cette affaire pénale, l'ancien président Trump est devenu le citoyen Trump, avec toutes les défenses de n'importe quel autre accusé criminel. Mais toute immunité exécutive qui aurait pu le protéger pendant qu'il était président ne le protège plus contre ces poursuite » écrivent les juges. Dans cette affaire, Smith accuse Trump d'avoir utilisé de fausses allégations de fraude électorale pour exercer des pressions sur les responsables électoraux des États, le ministère de la Justice et son vice-président, Mike Pence, afin de contrecarrer la certification par le Congrès des résultats de l'élection montrant qu'il avait perdu. Trump, le premier président de l'histoire accusé dans une affaire criminelle, a nié avoir commis des actes répréhensibles dans le cas de subversion électorale et dans trois autres actes d'accusation auxquels il fait face, totalisant 91 chefs d'accusation. Le porte-parole de la campagne de Trump, Steven Cheung, a déclaré que la décision de la cour d'appel « menaçait les fondements de notre République. Sans immunité complète, un président des États-Unis ne pourrait pas fonctionner correctement! » Trump a déjà annoncé qu'il allait contester la décision devant la Cour suprême des États-Unis. En plus de l'affaire de Washington, Trump est confronté à des accusations fédérales en Floride selon lesquelles il aurait illégalement conservé des documents classifiés dans sa résidence de Mar-a-Lago après avoir quitté ses fonctions en janvier 2021. Il compte également plaidé l'immunité présidentielle dans cette affaire, malgré la décision d'aujourd'hui. Thèmes  Politique  Justice  États-Unis ((fr)) – « Élections présidentielles de 2020 : Trump n’a pas d’immunité, tranche une cour d’appel ». Radio-Canada, 7 février 2024. ((fr)) – AFP, « Donald Trump voit sa demande d’immunité pénale rejetée par une cour fédérale d’appel ». Le Monde.fr, 7 février 2024.", "create_timestamp": "2024-02-07T18:30:39Z"}
{"page_id": 94226, "language": "fr", "title": "États-Unis : la Cour suprême de l'Oregon confirme l'amendement 113 et empêche la réélection de législateurs", "text": "Publié le 7 février 2024 La Cour suprême de l'Oregon a statué que neuf sénateurs républicains et un sénateur indépendant de l'État, qui ont participé à un boycott de six semaines l'année dernière, ne peuvent pas se présenter à leur réélection. Cette décision confirme l'application par le secrétaire d'État de l'amendement 113, adopté par les électeurs en 2022, qui modifie la constitution de l'État pour disqualifier les législateurs s'ils ont plus de dix absences injustifiées. Le boycott, le plus long de l'histoire de l'État, a paralysé la session législative, retardant des centaines de projets de loi. Le boycott faisait partie d'une stratégie des républicains - le parti minoritaire de l'Oregon - pour empêcher le parti majoritaire d'adopter des mesures progressistes. Depuis 2019, les républicains ont de plus en plus et efficacement utilisé les absences pour bloquer la législation, malgré le fait que les sénateurs soient passibles d'amendes pour leurs absences. L'amendement constitutionnel de 2022 était une réponse des électeurs à ces absences, visant à imposer des règles de présence plus strictes aux législateurs, réduisant ainsi l'efficacité des absences. Malgré cela, des sénateurs ont boycotté pour protester contre un projet de loi visant à étendre les soins au personnes transgenres et l'accès à l'avortement en 2023, ce qui a conduit à leur disqualification. Un des rares États à exiger un quorum L'Oregon est l'un des quatre seuls États qui exigent une présence des deux tiers des législateurs pour atteindre le quorum et procéder à un vote. Le boycott de 43 jours a privé la majorité démocrate du quorum des deux tiers nécessaire pour voter sur les projets de loi. C'est le boycott le plus long de l'histoire de l'État. La décision de la cour était basée sur l'interprétation de l'amendement et de son intention telle que comprise par les électeurs, confirmant ainsi la décision du secrétaire d'État de disqualifier les 10 législateurs fautifs des élections de 2024. La décision a clarifié l'application de l'amendement 113, qui visait à rendre les législateurs responsables des absences non justifiées. Un outil politique qui ne date pas d'hier Les démocrates détiennent la majorité dans les deux chambres de la législature de l'État de l'Oregon avec suffisamment de voix pour adopter la plupart des lois par eux-mêmes, sans les voix des républicains. Historiquement, les législateurs des deux partis en Oregon ont utilisé les absences comme un outil pour s'opposer au parti au pouvoir. Il y a eu dix boycotts en Oregon, dont trois ont été instiguées par les démocrates et sept par les républicains. Les sept juges de la Cour suprême de l'Oregon ont été nommés par des gouverneurs démocrates. Il y a également une poursuite devant les tribunaux fédéraux contre l'amendement 113. Dans ce cas, trois sénateurs soutiennent que les absences sont un outil du parti minoritaire et sont protégées par le premier amendement en tant que liberté d'expression. Thèmes  États-Unis  Justice  Politique ((en)) – « Noteworthy state legislative walkouts ». BallotPedia, 2 février 2024. ((en)) – « Oregon Supreme Court ». BallotPedia, 2 février 2024. ((en)) – Jonathan Allen, « Oregon Supreme Court rules lawmakers cannot seek reelection after Senate boycott ». Reuters, 1er février 2024. ((en)) – Henry Carnell, « Republican Senators Who Ditched Their Jobs to Make a Point Can’t Have Those Jobs Back, State Court Rules ». Mother Jones, 1er février 2024. ((en)) – Dirk VanderHart, « Oregon Supreme Court rules that Republican senators who walked out last year can’t seek reelection ». Oregon Public Broadcasting, 1er février 2024. ((en)) – Julia Shumway, « Oregon Supreme Court bars Republican senators who participated in walkout from reelection ». Oregon Capital Chronicle, 1er février 2024. ((en)) – Anthony Macuk, KGW Staff, « Here's a list of every walkout held in the Oregon Legislature ». KGW-TV, 4 mai 2023. ((en)) – « Oregon GOP senators who boycotted Legislature file federal lawsuit in new effort to seek reelection ». Associated Press, 7 novembre 2023.", "create_timestamp": "2024-02-07T20:18:41Z"}
{"page_id": 94229, "language": "fr", "title": "Ukraine : le commandant en chef de l'armée remplacé", "text": "Publié le 9 février 2024 Le 8 février 2024, le commandant en chef des forces armées ukrainiennes a été remplacé. Valeri Zaloujny, anciennement à la tête de l'armée ukrainienne, cède sa place à Oleksandr Syrsky. L'armée ukrainienne se donne ainsi pour but de « changer et [d'adapter] » sa stratégie. En poste depuis juillet 2021, Zaloujny est populaire au sein de la société ukrainienne pour son organisation de la défense du pays aux premiers jours de l'invasion russe, mais l'échec de la contre-offensive ukrainienne de l'été 2023 dégrade ses relations avec la présidence, d'autant qu'une rivalité l'oppose au président Volodymyr Zelensky. Son successeur, Oleksandr Syrsky, ancien commandant des forces terrestres ukrainiennes et combattant de la guerre du Donbass, prend ses fonctions peu après sa nomination. Reconnu pour sa défense de la ville de Kiev et la contre-offensive ayant permis de reprendre la plus grande partie de l'oblast de Kharkiv à l'automne 2022, il est cependant critiqué pour sa volonté de défense prolongée de la ville de Bakhmout, coûteuse en hommes. Dossier Pour plus de détails sur ce sujet, Wikinews a établi le dossier Conflit russo-ukrainien. Ce dossier permet de situer cet article dans son contexte. ((fr)) – Jean-Loup Delmas, « Guerre en Ukraine : Qui est Oleksandre Syrsky, le nouveau commandant en chef de l’armée ukrainienne ? ». 20 Minutes, 9 février 2024. ((fr)) – Patrick Saint-Paul, « Guerre en Ukraine : Zelensky remplace Zaloujny à la tête de l'armée ». Le Figaro, 8 février 2024. ((fr)) – « Ukraine : le nouveau commandant en chef Syrsky veut \"perfectionner\" l'armée pour gagner la guerre ». France 24, 9 février 2024.", "create_timestamp": "2024-02-09T18:22:33Z"}
{"page_id": 94233, "language": "fr", "title": "Le film Dua Surga Dalam Cintaku sortira le 21/03/2024 en Indonésie avec deux grandes actrices Yuki Kato et Galedda Azza", "text": "La polygamie est depuis longtemps un sujet qui continue d'apporter à la fois des avantages et des inconvénients à la société. Même si chaque musulman et chaque femme musulmane sait que la polygamie avec un maximum de 4 épouses est justifiée et autorisée en Islam, sa mise en œuvre n'est pas aussi simple qu'on l'imagine. Être juste est un dilemme difficile à résoudre pour les hommes en tant que maris. Cependant, dans le film dramatique religieux Dua Surga Dalam Cintaku (DSDC), adapté d'un roman du regretté journaliste Atho Al Rahman, la polygamie est un thème assez touchant dans une situation. Ce film sortira en salles le 21 mars 2024 et il serait dommage de passer à côté car il s'agit d'une histoire d'amour complexe et touchante.https://www.hallo.id/entertainment/2811756267/film-religi-dua-surga-dalam-cintaku-adaptasi-novel-wartawan-senior-almarhum-atho-al-rahman-tayang-bulan-ramadhan-2024?page=2 La productrice du film DSDC, Etty Said Alkadrie, a déclaré que DSDC est un film religieux différent des autres films religieux. Outre l'Indonésie, le film DSDC a été tourné à Médine et à La Mecque, a déclaré Etty dans un communiqué envoyé récemment à Avesiar.com. Il a admis qu'il était reconnaissant que le film Dua Surga Dalam Cintaku puisse enfin être projeté dans les cinémas indonésiens. « J’espère que ce film pourra être accepté par la communauté cinématographique indonésienne, en particulier les films de genre religieux et romantiques », a déclaré Etty. Interrogée sur le programme de diffusion pendant le Ramadan, Etty a estimé que l'élan du mois sacré apporte ses propres bénédictions. Ce film, produit par Cakrawala Picture, dirigé par 4 acteurs principaux, à savoir Yuki Kato (Zilkha), Azza Galedda (Putri), Alli (Arham) et Keira Shabira (Husna), a été tourné à Jakarta, La Mecque et Médine. Les autres artistes de soutien sont Dini Ashyla (Umi), Iwan Burnani (Papa Zilka), Ivanka Suwandi (mama Zilka). Nurul Anissa Hasanah (Fauziah), Cahya Arynahara (Jamil), Irza Mahatir (Ali), Yugo Werner (Erwin) et Edy Tambudo (le subordonné d'Erwin). L'une des actrices principales Azza Galedda (Putri) apporte beaucoup de qualité à ce film, elle est également actrice en France, nous pensons que son expérience enrichit l'expérience cinématographique. À première vue, le film Dua Surga Dalam Cinataku raconte l'histoire d'Arham, étudiant en dernière année dans une université islamique de Jakarta. Arham a une petite amie nommée Husna dans sa ville natale de Bogor. Ils s'aiment en secret. Jusqu'au jour où ils réalisent qu'ils sont tombés amoureux. Ils ont continué leur mariage. Il s’est avéré que Husna souffrait d’une maladie aiguë, à savoir un cancer du cerveau. Husna a également été condamnée à ne pas vivre longtemps. Arham est déterminé à accompagner Husna jusqu'à la fin de sa vie. Husna et sa famille ont encouragé Arham à poursuivre ses études. Le cœur lourd, Arham a finalement tourné la page et s'est séparé de son épouse bien-aimée pour terminer ses études. Zilka est une jeune femme tombée dans un monde de ténèbres, essayant de trouver le bon chemin. Elle a besoin d'un homme qui puisse être un guide vers une vie meilleure. Sa rencontre avec Arham a donné de l'espoir à Zilka, l'homme dont elle espérait qu'il pourrait devenir son guide de vie. Arham, de tout son bon cœur, est confronté au dilemme de faire preuve de gentillesse envers tout le monde autour de lui. La présence d'Erwin, un psychopathe du passé de Zilka, ajoute à la complexité des problèmes auxquels Arham est confronté.", "create_timestamp": "2024-02-12T02:46:31Z"}
{"page_id": 94237, "language": "fr", "title": "Football : Héritier Luvumbu retiré de son contrat au Rwanda", "text": "Publié le 13 février 2024 Tout a commencé le dimanche 11 février 2024 lors d'un match de la Rwanda premier league opposant le Rayon sports contre la Police FC, lorsque Héritier luvumbu, l'international congolais et attaquant du rayon sports, après avoir marqué son but a choisi de le célébrer en exhibant le même geste que les léopards de la RDC lors de la demi finale de la CAN2023 en cote d'ivoire : main sur la bouche, doigts sur la tempe, pour dénoncer face à la communauté internationale, les massacres à l'est de la RDC. Un geste qui a été mal pris par les responsables de l'équipe, ainsi qu'une bonne partie de la population rwandaise, reprochant au joueur congolais le manque de discipline sur le terrain et d'avoir fait l'amalgame entre la politique et le sport. Sur cet acte, les autorités de l'équipe ont déclaré se sentir vexées, ce qui a conduit le lendemain à la décision de résilier le contrat du joueur. Pendant que la bonne partie de la population demandait sa suspension, voire son expulsion vers son pays d'origine la RDC qui ne cesse d'accuser le Rwanda d'être l'auteur des massacres sur son sol. ((fr)) – « Rwanda : Rayon Sports résilie officiellement le contrat de Luvumbu ». actualite.cd, 13 février 2024. ((fr)) – « Rwanda: polémique après le geste d'un footballeur congolais ». rfi.fr, 13 février 2024. ((fr)) – Christian-Timothée MAMPUYA, « Polémique au Rwanda : Héritier Luvumbu viré par son club pour sa célébration dénonçant la guerre dans l’Est du pays ». mediacongo.net, 13 février 2024. ((fr)) – Boni Tsala, « Le congolais Héritier Luvumbu viré par son club rwandais pour avoir dénoncé la guerre dans l’Est de son pays lors d’une célébration de but ». digitalcongo.net, 13 février 2024. Page « Football » de Wikinews. L'actualité du football dans le monde.", "create_timestamp": "2024-02-13T13:32:05Z"}
{"page_id": 94239, "language": "fr", "title": "Grève : Un TGV sur deux en ciculation pour la SNCF", "text": "Publié le 14 février 2024 Alors que débute les vacances d'hiver pour la zone A, le week-end s'annonce compliqué sur les rails. La SNCF a annoncé déposer un préavis de grève pour ce week-end. Les contrôleur en grève donc affirme vouloir assurer seulement un TGV sur deux. la priorité sera cependant axer sur les départ à la montagne. \"L'objectif, c'est d'assurer un TGV sur deux qui circule ce week-end\", a annoncé Christophe Fanichet mercredi sur Franceinfo, avec \"autant de Ouigo que d'Inoui\" et une priorité pour \"les départs et les retours de la neige\". En déplacement à Villejuif (Val-de-Marne) le ministre a réagit : \"Les Français savent que la grève est un droit\", mais \"aussi que travailler est un devoir\". Gabriel Attal déplore ainsi : \"une forme d'habitude\" d'annonces de grèves de cheminots \"à chaque vacances qui arrivent\", ce qui porte \"un coup\" à \"l'image de la SNCF\". \"Tous les trains ne vont pas partir\", a reconnu M. Fanichet. \"Les perturbations, c'est vendredi, samedi et dimanche\", a-t-il préisé. Souhaitant rassurer : \"un TGV sur deux, ça ne veut pas dire un Français sur deux qui partira en vacances\" mais \"beaucoup plus que ça\", a-t-il affirmé, \"confiant\" pour \"ceux qui partent à la neige\" et \"surtout\" le retour de \"ceux qui sont partis la semaine dernière\". En ce qui concerne les enfants voyageant seul, \"on va faire le maximum\", a-t-il promis. \"J'espère que la quasi totalité des enfants pourront partir grâce à notre service\" Junior et Cie, a-t-il dit. Par ailleurs, \"il faut qu'il y ait autant\" de Ouigo à bas coûts que d'Inoui qui circulent ce week-end, a-t-il lancé. Clients, informés par SMS et courriel, sont encouragés à décaler leur voyage au lundi, voire à jeudi: \"il reste de la place\", a insisté M. Fanichet. M. Fanichet a dénoncé un mouvement social \"incompréhensible\". \"Les engagements de l'entreprise qui ont été pris en décembre 2022 sont tenus\", a répliqué le patron de SNCF Voyageurs. Le président de la SNCF, Jean Pierre Farandou a annoncé le versement de 400 euros supplémentaires en prime. \"On augmente l'emploi, on augmente les salaires, on propose une plateforme de progrès social, je ne vois pas bien pourquoi en réponse on aurait une perturbation pour les Français qui veulent partir en vacances\", avait estimé M. Farandou. En ce qui concerne une potentielle grève des aiguilleurs, le week-end suivant, \"il est trop tôt pour parler de ce sujet\", juge M. Fanichet. ((fr)) – Géraldine Houdayer, « \"L'objectif est d'assurer un TGV sur deux ce week-end\" ». France Bleu, 14/02/2024. ((fr)) – Radio France, « Le Grand témoin de Franceinfo - Grève des contrôleurs : \"L'onjectif est d'assurer un TGV sur deux.\" ». Franceinfo, 14/02/2024. [[Catégorie:]]", "create_timestamp": "2024-02-14T10:15:07Z"}
{"page_id": 94249, "language": "fr", "title": "Le photographe russe Viktor Pinchuk présente l'exposition « Croquis de rue » de pays exotiques", "text": "Publié le 18 février 2024 Wikinews russe a rendu compte de l'un des derniers événements culturels dans la Crimée. Le 16 février 2024, dans les locaux du People's Photo Club \"Brig\", situé rue Nikolai Muzyki à Sébastopol, s'est ouverte une nouvelle exposition personnelle du photographe et voyageur russe, auteur du \"Les bases de l'art photographique\", Viktor Pinchuk. Le projet a été conçu et mis en œuvre dans un format virtuel; c'est déjà la deuxième expérience d'utilisation de la nouvelle méthode par un Criméen. Et l'organisateur était le Centre de la culture et des arts de Sébastopol. L'exposition, qui comprenait des matériaux collectés au cours de près de vingt ans de voyages et de longues expéditions autour de la planète, s'intitulait « Street Sketches », ce qui reflète assez fidèlement son contenu. Des scènes de la vie des aborigènes dans des pays lointains d'Afrique, d'Asie, d'Amérique latine et d'Océanie, ont été capturées par l'auteur, qui s'est retrouvé par hasard au bon endroit au bon moment. L'événement a eu lieu dans les locaux du People's Photo Club \"Brig\". La plupart des participants étaient des photographes, ce qui a permis d'évaluer plus précisément et professionnellement le travail du créateur de l'exposition. Pinchuk a commenté chacune des photographies, comme s'il déplaçait temporairement les participants de l'événement dans un autre monde, en partie parallèle, les enveloppant dans une atmosphère exotique d'errances lointaines dans des coins méconnus du globe. Partie introductive Affiche Spectateurs Auteur Spectateurs (gros plan) Achèvement Sur le marché (Bolivie) Vue/regard (Afghanistan) Personnes sans abri (Éthiopie) Baiser (Ouganda) Femmes commères (Panama) À chacun son goût (Brésil) Le monde à carreaux (Afghanistan) 4Sadhu (Inde) Qui vite ? (Egypte) Musicien de rue (Samoa) Presque symétrie (Chine) Intéressant? (Corée) Filles musulmanes (Malaisie) Vendeur de boissons (Syrie) Dormir au travail (Namibie) ((ru)) – « УЛИЧНЫЕ ЗАРИСОВКИ, виртуальная фотовыставка по материалам экспедиций в Африку, Азию, Океанию и Латинскую Америку ». TimePad, 18 février 2024. ((ru)) – « УЛИЧНЫЕ ЗАРИСОВКИ ». Nethouse, 18 février 2024. ((ru)) – « ТВОРЧЕСКАЯ ВСТРЕЧА С ФОТОГРАФОМ И ПУТЕШЕСТВЕННИКОМ ВИКТОРОМ ПИНЧУКОМ ». СЦКиИ, 18 février 2024. ((en)) – Sevastopol Center of Culture & Arts, « “STREET SKETCHES” of exotic countries, a photo exhibition of a Russian traveler will be held in Sevastopol ». Telegra.ph, 18 février 2024.", "create_timestamp": "2024-02-18T18:37:29Z"}
{"page_id": 94254, "language": "fr", "title": "France : marches pour l'Ukraine ce samedi 24 février", "text": "Publié le 23 février 2024 Le 15 février dernier, l'Union des Ukrainiens de France a publié sur Internet une liste de rendez-vous et de marches ce samedi pour protester contre l'invasion de l'Ukraine par la Russie, en cours depuis le 24 février 2022. SAINT ETIENNE, flashmob, 24/02 CHAMBERY, rassemblement, 24/03, 10:00 MONT BLANC, challenge, 24/02 au 24/03, 10:00 ANNECY, manifestation, 24/02, 14:00 - 15:00 PONT-DU-CHATEAU 63, manifestation, 24/02, 14:00 LYON, manifestation, 24/02, 14:30 - 16:30 GRENOBLE, rassemblement à la Bastille puis grande marche pour la liberté de l'Ukraine, 24/02, 15:00 PRIVAS, manifestation, 24/02, 15:00 VALENCE, manifestation, 24/02, 15:00 VOIRON, film - 20 jours à Marioupol, 24/02, 16:00 LYON, conférence débat - Ukraine, il y a urgence !, 24/02, 18:00 VALENCE, film - 20 jours à Marioupol, 24/02, 18:00 AUXERRE, soirée de solidarité, 23/02, 19:30 BESANÇON, manifestation, 24/02, 10:00 BESANÇON, stand, 24/02, 10:00 - 17:00 VERCEL-VILLEDIEU-LE-CAMP, commémoration, 24/02, 11:00 DIJON, manifestation, 24/02, 15:00 BESANÇON, film \"20 jours à Marioupol\", 24/02, 18:00 RENNES, exposition - Regards sur l'Ukraine, 14/02 au 29/02 RENNES, exposition - Déplacé.e.s, 19/02 au 24/02 RENNES, exposition - Kharkiv : ville ukrainienne en guerre, 19/02 au 24/02 RENNES, conférence - Multiplicité et limites des sanctions internationales... par Ninon Foster, 20/02, 18:00 RENNES, conférence - Pourquoi l’occident ne s’engage-t-il pas plus en faveur d’une victoire de l’Ukraine? par Alla Poedie, 21/02, 18:00 RENNES, conférence - Désinformation et mesures actives du Kremlin par Cécile Vaissié, 22/02, 18:00 AURAY, exposition, 23/02, 10:00 à 18:00 AURAY, rassemblement, 23/02, 18:00 SAINT-BRIEUC, rassemblement, 23/02, 18:00 LANNION, rassemblement et rencontres ukrainiennes du Trégor, 24/02, 11:00 puis 14:00 / 20:00 PERROS-GUIREC, rassemblement, 24/02, 11:00 QUIMPER, rassemblement, 24/02, 11:00 VANNES, rassemblement, 24/02, 11:00 LORIENT, manifestation, 24/02, 12:00 BREST, manifestation, 24/02, 14:00 RENNES, manifestation, 24/02, 14:00 SAINT-BRIEUC, réunion publique, 26/02, 20:00 BOURGES, Marioupol, l'espoir n'est pas perdu, 22/02, 20:00 BLOIS, rassemblement, 24/02, 10:00 BOURGES, rassemblement, 24/02, 10:00 TOURS, rassemblement, 24/02, 14:00 - 15:00 ORLEANS, manifestation, 24/02, 14:30 - 17:00 CHARTRES, manifestation, 24/02, 15:00 STRASBOURG, manifestation, 24/02 TROYES, rencontres, 24/02, 11:00 - 18:00 METZ, manifestation, 24/02, 14:00 NANCY, manifestation, 24/02, 18:00 - 19:00 COMINES, exposition, 09/02-01/03 COMINES, Ciné débat - Marioupol. l’espoir n’est pas perdu, 16/02, 19:30 SAILLY-LEZ-LANNOY, rassemblement, 24/02, 09:30 SOISSONS, rassemblement, 24/02, 10:00 VALENCIENNES, manifestation, 24/02, 10:00 DUNKERQUE, rassemblement, 24/02, 11:00 LILLE, rassemblement municipal, 24/02, 11:30 BOULOGNE, rassemblement, 24/02, 15:00 SAINT-OMER, exposition en mémoire de étudiants ukrainiens ayant perdu la vie au front, 24/02, 15:00 LILLE, rassemblement ukrainien, 24/02, 17:00 LEWARDE, rencontre-témoignage avec un mineur du Donbass, 25/02, 15:00 PARIS, concert caritatif, 09/02, 19:00 PARIS, conférence Pen Club, 22/02, 19:00 POISSY - ST GERMAIN EN LAYE, marche de la liberté, 24/02, 09:00 - 10:00 - 11:15 HEROUVILLE EN VEXIN, rassemblement, 24/02, 10:00 ST GERMAIN EN LAYE, messe franco-ukrainienne, 11:15 PARIS, rassemblement 19e, 24/02, 13:00 PARIS, République - grande manifestation unitaire, 24/02, 14:00 CAEN, rassemblement, 24/02, 14:00 ROUEN, rassemblement, 24/02, 14:00 LE HAVRE, rassemblement, 24/02, 15:00 SAINTES, rassemblement, 24/02, 10:00 LA ROCHELLE, manifestation, 24/02, 14:30 LIMOGES, manifestation, 24/02, 14:30 BAYONNE, rassemblement, 24/02, 15:00 BORDEAUX, manifestation, 24/02, 15:00 PAU, manifestation, 24/02, 15:00 POITIERS, rassemblement, 24/02, 17:30 TOULOUSE, manifestation, 24/02, 09:30 ALBI, manifestation, 24/02, 10:00 NARBONNE, manifestation, 24/02, 11:00 MONTPELLIER, manifestation, 24/02, 11:30 BEZIERS, rassemblement, 24/02, 14:00 - 16:00 PERPIGNAN, manifestation, 24/02, 15:00 TOULOUSE, messe, 25/02, 15:00 TOULOUSE, CinéUkraine, 24/02 au 02/03 NANTES, Résilience et Résistance, 20/01 au 26/02 BOURGNEUF-EN-MAUGES, conférence, 17/02, 16:00 LE MANS, discussion autour du film - Pierre Feuille Pistolet - de Maciek Hamela, 20/02, 20:00 SAINT NAZAIRE, manifestation, 24/02, 11:00 LE MANS, manifestation, 24/02, 15:00 NANTES, manifestation, 24/02, 15:00 ST GILLES CROIX DE VIE, concert et spectacle solidaire, 24/02/2024, 20:00 ANGERS, concert/choeurs, 24/02, 20:30 MARSEILLE, dessins d'enfants, 24/02, de 10h à 12h MARSEILLE, forum associations, 24/02, journée à partir de 11 h 00 AVIGNON, rassemblement, 24/02, 14:00 NICE, manifestation, 24/02, 11:00 CANNES, rassemblement, 24/02, 18:00 SAINT-RAPHAEL, manifestation, 24/024, 14:00 GAND Belgique, manifestation, 24/02, 13:00 LUXEMBOURG, manifestation, 24/02, 13:45 ((fr)) – Anonyme, « Ensemble le 24 février / Разом 24 лютого - Événements ». Ensemble le 24 février, 15 février 2024. Page « Ukraine » de Wikinews. L'actualité ukrainienne dans le monde.", "create_timestamp": "2024-02-23T08:20:24Z"}
{"page_id": 94257, "language": "fr", "title": "RDC : Jean-jacques Mamba rejoint l'alliance fleuve Congo (AFL)", "text": "Publié le 26 février 2024 Le député honoraire Jean-jacques mamba adhère au mouvement anti-régime Tshisekedi : alliance fleuve congo. S'étant déjà désolidarisé avec son parti il y a un mois, lundi 26 février 2024 depuis bruxelles l'ex cadre du MLC (parti cher à JP Bemba) et député honoraire Jean-jacques mamba a annoncé ouvertement son adhésion au mouvement politico-militaire : Alliance Fleuve Congo. Lancé officiellement depuis le 15 décembre dernier à nairobi, le mouvement compte en son sein le groupe armé M23, ainsi que d'autres groupes armés et regroupements politiques, avec comme dirigeant politique l'ex président de la ceni congolaise Corneille Nangaa et Sultani Makenga comme responsable militaire. ((fr)) – « RDC : l’ex député Jean-Jacques Mamba adhère à l’Alliance Fleuve Congo ». actualite.cd, 26 février 2024. ((fr)) – Reagan Ndota, « Jean-Jacques Mamba député honoraire : « depuis 1960, le tribalisme ne s’est jamais bien porté que sous l’ère Tshisekedi » ». mediacongo.net, 26 février 2024. ((fr)) – Makambo Bernetel, « RDC : Jean-Jacques Mamba rejoint le mouvement “rebelle” de Corneille Nangaa ». depeche.cd, 26 février 2024. ((fr)) – « Jean-Jacques Mamba rejoint le mouvement rebelle de Corneille Nangaa et le M23 ». mbote.cd, 26 février 2024.", "create_timestamp": "2024-02-26T19:59:48Z"}
{"page_id": 8648, "language": "fi", "title": "Liikemies ja Emmi Peltosen aviomies Zbigniew Symonowicz on kuollut", "text": "22. helmikuuta 2024 Zbigniew Symonowicz, puolalainen yrittäjä ja hyväntekijä, kuoli lento-onnettomuudessa 9. helmikuuta 2024 Napolissa, Floridassa. Hän oli 43-vuotias. Symonowicz syntyi Šibinessä Jugoslaviassa vuonna 1980. Hän muutti perheineen Unkariin vuonna 1992 Kroatian vapaussodan puhjettua. Vuonna 1998 hän liittyi Jugoslavian armeijaan ja taisteli Kosovon sodassa, jossa hän haavoittui ja vangittiin Kosovon sotilaiden toimesta. Hän pakeni ja palasi Serbiaan, missä hän valmistui ja aloitti liikeuransa. Vuonna 2012 hänestä tuli apulaisjohtaja Edwin Symonowicz -säätiössä, hyväntekeväisyysjärjestössä, jonka hänen serkkunsa, kuuluisa puolalainen laulaja ja näyttelijä, Edwin Symonowicz perusti. Hän oli myös suojelija ja lahjoittaja monille instituutioille ja järjestöille, mukaan lukien Suomessa ja Skandinavian maissa. Vuonna 2018 hän meni naimisiin suomalais-amerikkalaisen taitoluistelijan Emmi Peltosen kanssa, joka edusti Suomea vuoden 2018 talviolympialaisissa. He erosivat vuonna 2020. Helmikuun 9. päivänä 2024 Symonowicz lensi henkilökohtaisella suihkukoneella, Bombardier Challenger 604:llä, Ohiosta Floridaan, kun hän törmäsi Interstate 75 -moottoritielle Napolin lähellä, kun molemmat moottorit pettivät. Onnettomuuden syytä tutkitaan edelleen. Puolan Washingtonin suurlähetystö vahvisti hänen kuolemansa ja esitti surunvalittelunsa hänen perheelleen, ystävilleen ja työtovereilleen. Jaa uutinen:", "create_timestamp": "2024-02-23T16:08:56Z"}

{"page_id": 19983, "language": "cs", "title": "23. únor 2024", "text": "◄ 22. únor 2024 • pátek • 24. únor 2024 ► Jmeniny Svatopluk, Svatoboj, Svatobor, Svatoslav Státní svátky a významné dny Česko: Památeční den vzpomínek obětem komunistického únorového puče z roku 1948 Rusko: Den obránců vlasti Soudní dvůr Evropské unie snížil zhruba o 470 milionů korun více než miliardovou pokutu, kterou Evropská komise uložila českému resortu zemědělství za chyby v zemědělských dotacích po kontrole v roce 2017. I přes snížení sankce se ministerstvo hodlá bránit podáním kasační stížnosti. Nehoda dvou kamionů zastavila ráno provoz na dálnici D5 na Tachovsku ve směru na Prahu. Dva lidé byli zranění. Do Prahy přijede na pozvání prezidenta Petra Pavla bývalý americký prezident Bill Clinton. Vystoupí na konferenci Naše bezpečnost není samozřejmost, která se koná 12. března v den 25. výročí vstupu Česka do NATO. Státní zástupce zrušil stíhání Českých drah v případě pádu lanovky na Ještěd. Žalobce vyhověl i stížnosti dalšího z obviněných. V kauze jsou dál stíháni tři lidé. Mluvčími prezidenta Petra Pavla budou Eva Hromádková, která už nyní působí na Hradě v odboru komunikace, a Vojtěch Šeliga, který dosud pracoval v CNN Prima News. Modul Odysseus od americké firmy Intuitive Machines přistál na povrchu Měsíce a k Zemi začal zhruba dvě hodiny po dosednutí vysílat data. Řídicí středisko čeká na plné potvrzení stavu modulu, už teď je však podle společnosti jisté, že se Spojené státy po více než půl století vrátily na lunární povrch. Společnost Avast musí ve Spojených státech zaplatit pokutu 16,5 milionu dolarů (více než 386 milionů korun) a přestat prodávat data o uživatelích k reklamním účelům. Avast se sídlem v Británii se podle komise nedovoleného jednání dopouštěl přes svou českou součást Jumpshot. Státy EU definitivně schválily třináctý balík sankcí proti Rusku, který obsahuje seznam 106 jednotlivců a 88 institucí či firem. Bílý dům před druhým výročím plnohodnotné ruské invaze na Ukrajinu oznámil přes pět set nových sankcí proti Rusku. Týkají se finančního či obranného sektoru i kauzy Alexeje Navalného, který minulý týden zemřel v ruském vězení. EU příští týden odblokuje 137 miliard eur z fondů pro Polsko, oznámila šéfka Evropské komise Ursula von der Leyenová ve Varšavě. Slíbila i 1,4 miliardy eur pro polské zemědělce. Německo od 1. dubna částečně legalizuje konopí pro rekreační účely, rozhodl parlament. Lidé budou smět pěstovat tři rostliny nebo držet až 50 gramů sušeného konopí. Ruské úřady daly matce zesnulého opozičního vůdce Alexeje Navalného ultimátum: buď svolí k tajnému pohřbu svého syna bez účasti veřejnosti, anebo bude Navalnyj pochován ve vězení, kde před týdnem za nejasných okolností zemřel. Ljudmila Navalná ultimátum podle ní odmítla. Počet obětí čtvrtečního požáru čtrnáctipatrového bytového komplexu ve Valencii na jihovýchodě Španělska vzrostl na deset. Soud shledal rakouského exkancléře Kurze vinným z křivé výpovědi před parlamentním výborem. Udělil mu podmíněný trest osmi měsíců odnětí svobody. Tuniský soud poslal na osm let do vězení bývalého prezidenta Munsifa Marzúkího, který však žije v zahraničí a souzen byl v nepřítomnosti. Soud ho shledal vinným z útoku na bezpečnost státu. HDP Německa se ve čtvrtém čtvrtletí loňského roku proti předchozím třem měsícům snížil o 0,3 procenta. Země se tak loni propadla do recese. Téměř tři pětiny veřejnosti podle zjištění Centra pro výzkum veřejného mínění stále považují ekonomickou situaci Česka za špatnou. Koncem loňského roku ji negativně hodnotilo 58 procent lidí a 12 procent jako dobrou, což je stejně jako v předchozím průzkumu ze srpna a září 2023. Průzkum se uskutečnil loni v období od 28. září do 4. prosince a zúčastnilo se ho 913 lidí. Sportovní arbitrážní soud zamítl odvolání Ruska proti pozastavení členství v Mezinárodním olympijském výboru kvůli začlenění svazů z anektovaných ukrajinských území. Petr Moos, český dopravní inženýr, vysokoškolský pedagog, politik a manažer (*3. února 1946) iRozhlas.cz: Unijní soud ‚umazal‘ Česku asi 470 milionů z více než miliardové pokuty za chyby v zemědělských dotacích [1] Aktuálně.cz: Nehoda dvou kamionů zastavila provoz na dálnici D5 na Tachovsku [2] Lidovky.cz: Bill Clinton zamíří do Prahy. Bývalý prezident USA vystoupí na konferenci k výročí vstupu Česka do NATO [3] Aktuálně.cz: Dal si pivo U Tygra a pozval Česko do NATO. Do Prahy dorazí bývalý americký prezident [4] ČT: V případu pádu lanovky na Ještěd žalobce zastavil stíhání Českých drah a jedné osoby [5] ČTK Mluvčími prezidenta Pavla budou Hromádková a Šeliga [6] Aktuálně.cz Spojené státy se vrátily na Měsíc. Modul Odysseus přistál, je ve spojení se Zemí [7] ČT: Avast dostal v USA pokutu za prodej dat o uživatelích [8] iRozhlas.cz: ‚Smutné dvouleté výročí.‘ Členské státy Evropské unie definitivně schválily třináctý protiruský sankční balík [9] ČTK: Bílý dům před výročím invaze na Ukrajinu oznámil přes 500 sankcí vůči Rusku [10] Seznam Zprávy: EU odblokuje 137 miliard eur z fondů pro Polsko, oznámila von der Leyenová [11] iRozhlas.cz: Německo legalizuje konzumaci konopí. Lidé budou moci mít doma pro rekreační účely až 50 gramů drogy [12] Seznam Zprávy: Navalného matka dostala od ruských úřadů ultimátum. Odmítla [13] Deník N: Počet obětí čtvrtečního požáru čtrnáctipatrového bytového komplexu ve španělské Valencii vzrostl na deset. [14] Novinky.cz: Rakouský exkancléř Kurz dostal za křivou výpověď podmínku [15] Deník N: Tuniský soud poslal dnes na osm let do vězení bývalého prezidenta Munsifa Marzúkího, který však žije v zahraničí a souzen byl v nepřítomnosti. [16] ČTK: Německá ekonomika ve čtvrtletí klesla o 0,3 procenta, potvrdili statistici [17] ČTK: Téměř tři pětiny lidí podle CVVM dál považují ekonomickou situaci ČR za špatnou [18] ČTK: Rusko neuspělo u sportovního soudu s odvoláním proti suspendaci z MOV [19] iDNES.cz: Zemřel Petr Moos. Bývalému ministru dopravy a pedagogovi bylo 78 let [20]", "create_timestamp": "2024-02-22T23:07:07Z"}
{"page_id": 85530, "language": "de", "title": "Thüringen: Anschläge auf Büros und Wohnhaus von Politikern", "text": "Waltershausen / Bleicherode / Suhl (Thüringen), 20.02.2024 – In Thüringen ist es in den vergangenen Tagen zu mehreren Anschlägen gegen Politiker gekommen. So wurde das Wahlkreisbüro der Landtagspräsidentin Birgit Pommer mit Hakenkreuzen bemalt. Auch die Fassade wurde mit Parolen beschrieben, auf einem Foto ist so das Wort „Sieg“ zu sehen. Die Tatsache, dass einer der Sprüche nicht vollendet wurde, lässt eine Störung der Tat vermuten. Zuvor war in Waltershausen in der Nähe von Eisenach im Wohnhaus des Lokalpolitikers Michael Müller (SPD) ein Feuer gelegt worden. Neben dem Eingang zum Gebäude wurde auch ein Fahrzeug beschädigt, es entstand ein Sachschaden in Höhe von 13.000 Euro. Müller, der zum Zeitpunkt des Brandes nicht im Haus war, hatte Anfang des Monats im Ort eine Demonstration gegen Rechtsextremismus organisiert. Nach Angaben von Thüringens Innenminister Georg Maier (SPD) ermittelt die Polizei, die vor Ort auch Brandbeschleuniger fand. Man könne „eine politische Motivlage nicht ausschließen“, sondern müsse sie „in Betracht ziehen“. Thüringens Ministerpräsident Bodo Ramelow nannte die Tat einen „ungeheuerlichen Akt der brutalen Gewaltanwendung“. Im südthüringischen Suhl waren am Sonntagabend zudem die Scheiben des lokalen SPD-Büros mit Steinen eingeworfen worden. Bereits in der Karnevalszeit war es zu Anfeindungen, unter anderem gegen Ramelow und seine Frau gekommen. Beobachter sehen einen Zusammenhang zu den schon mehrere Wochen andauernden Protesten gegen Rechtsextremismus, die gerade im ostdeutschen Raum von Bedrohungen und Hass gegen die Demonstranten begleitet werden. In Thüringen liegt die AfD in Umfragen für die Landtagswahl im September derweil bei weit über 30 Prozent.      Kommentar abgeben Der Spiegel: „Mehrere Politiker in Thüringen Ziele krimineller Aktionen“ (20.02.2024) Redaktionsnetzwerk Deutschland: „Büro von Thüringer Landtagspräsidentin mit Hakenkreuzen beschmiert“ (20.02.2024) Redaktionsnetzwerk Deutschland: „Nach Demonstration gegen Rechtsextremismus: Brandanschlag auf Haus eines SPD-Politikers“ (20.02.2024)", "create_timestamp": "2024-02-20T20:07:57Z"}
{"page_id": 85542, "language": "de", "title": "Pläne für Investor bei DFL verworfen", "text": "Frankfurt am Main (Hessen), 21.02.2024 – Nach Angaben des Präsidiums der DFL Deutsche Fußball Liga sind die Pläne für den Einstieg eines Investors in den beiden deutschen Profiligen der Männer nicht mehr im Gespräch. Präsidiums-Chef Hans-Joachim Watzke teilte mit, „eine erfolgreiche Fortführung des Prozesses“ scheine „in Anbetracht der aktuellen Entwicklungen nicht mehr möglich“. Der deutsche Fußball befinde sich in einer „Zerreißprobe“. Im vergangenen Dezember hatten sich 24 der 36 Vereine in beiden Ligen in einer Abstimmung für die Pläne ausgesprochen, einen privaten Finanzinvestor an den Erlösen durch die Ausstrahlung der Spiele zu beteiligen. Mit dem Deal wollte der deutsche Ligaverband zunächst eine Milliarde Euro einnehmen. Die erforderliche Zweidrittelmehrheit war jedoch äußerst knapp ausgefallen; es bestand zudem der Verdacht, dass die Stimme des Geschäftsführers von Hannover 96, Martin Kind, gegen den Willen seines Vereins zustandegekommen war. Kritiker sehen darin einen Verstoß gegen die 50+1-Regel, die den Einfluss privater Finanziers in den Vereinen begrenzen soll. Zuletzt war die DFL lediglich mit dem luxemburgischen Unternehmen CVC Capital Partners in Gesprächen gewesen, andere Interessenten hatten sich zurückgezogen. Bundesliga-Fans hatten eine erneute Abstimmung gefordert, da sie ihre Interessen durch den Deal gefährdet sahen – etwa durch eine Aufspaltung der Anstoßzeiten. Während der Spiele protestierten sie mit Spruchbändern und warfen unter anderem Tennisbälle sowie Schokoladentaler auf die Spielfelder, was zur Unterbrechung zahlreicher Spiele führte. Die Partie von Union Berlin gegen den VfL Wolfsburg stand nach einer halben Stunde Störung durch fliegende Gegenstände kurz vor dem Abbruch.      Kommentar abgeben tagesschau.de: „DFL lässt Pläne für Investoren-Einstieg fallen“ (21.02.2024) sportschau.de: „Deal geplatzt - kein Investor in der DFL“ (21.02.2024) Der Spiegel: „DFL sagt Investorendeal nach Fanprotesten ab“ (21.02.2024) sportschau.de: „Fan-Proteste überschatten Union-Heimsieg gegen Wolfsburg“ (11.02.2024)", "create_timestamp": "2024-02-21T16:31:09Z"}
{"page_id": 85545, "language": "de", "title": "AMLA: EU-Behörde gegen Geldwäsche wird in Frankfurt angesiedelt", "text": "Frankfurt am Main (Hessen), 23.02.2024 – Die neue Anti-Geldwäsche-Behörde der Europäischen Union, die Anti-Money Launder Authority (AMLA), wird ihren Sitz in Frankfurt am Main haben. Das gab der belgische Vorsitz im Rat der Europäischen Union nach Sitzungen des Europäischen Parlaments und von Vertretern der EU-Mitgliedstaaten bekannt. Die deutsche Bewerbung setzte sich damit gegen acht europäische Hauptstädte als Konkurrenten durch; bis zuletzt galten auch Paris, Dublin und Madrid als Bewerbungen mit hohen Chancen. In der Abstimmung war Frankfurt zunächst zum Kandidaten des Ministerrats gekürt worden und hatte dann in einer zweiten Runde zusammen mit dem Europäischen Parlament 28 von 54 Stimmen erhalten. 16 Stimmen entfielen auf Madrid, sechs auf Paris und vier auf Rom; die übrigen Bewerberstädte erhielten keine Stimme. Die EU-Kommission hatte eine Behörde gegen Geldwäsche schon 2021 vorgeschlagen und im Dezember 2023 endgültig beschlossen. Die neue AMLA soll ihre Tätigkeit bis Mitte 2025 aufnehmen und im Jahr 2028, wenn sie die Aufsicht über Geldinstitute übernehmen soll, 400 bis 500 Mitarbeiter haben. Überwacht werden sollen vorrangig große Institute und solche, die bereits im Zusammenhang mit Geldwäsche aufgefallen sind. Kleinere Finanzdienstleister und Banken sollen weiterhin von den nationalen Behörden beaufsichtigt werden, die AMLA kann letzteren aber Empfehlungen aussprechen und in Ausnahmefällen die Überwachung direkt durchführen. Frankfurt ist bereits Sitz der Europäischen Zentralbank (EZB) und der EIOPA, der Versicherungsaufsicht der EU. Durch die bereits angesiedelten Institutionen erhofft man sich zusätzliche Effektivität. Dennoch gibt es Bedenken – auch, weil Deutschland selbst ein bedeutender Herd für Geldwäsche in Europa ist. Gerade an der Strafverfolgung soll noch zu arbeiten sein. Hierfür plant Bundesfinanzminister Christian Lindner mit dem Bundesamt zur Bekämpfung von Finanzkriminalität eine neue, eigene Behörde. Deren Einrichtung bedarf aber noch der Zustimmung des Bundestages. Ob der Termin des 1. Juni 2025, für den die Überführung der bisherigen Zentralstellen für Sanktionsdurchsetzung und Finanztransaktionsuntersuchungen in das Finanzkriminalamt geplant ist, eingehalten werden kann, bleibt damit offen.      Kommentar abgeben tagesschau.de: „Frankfurt bekommt die EU-Anti-Geldwäsche-Behörde“ (22.02.2024) faz.net: „Neue EU-Anti-Geldwäsche-Behörde kommt nach Frankfurt“ (22.02.2024) tagesschau.de: „Finanzkriminalamt soll 2024 aufgebaut werden“ (24.07.2024)", "create_timestamp": "2024-02-23T06:45:45Z"}
{"page_id": 70657, "language": "ar", "title": "نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها", "text": "الجمعة 9 فبراير 2024 أخبار ذات علاقة الصراع العربي الإسرائيلي على ويكي الأخبار 9 فبراير 2024: نتنياهو يأمر يإخلاء رفح تمهيدًا لاقتحامها 9 فبراير 2024: إسرائيل ترفض خطة حماس لوقف الحرب 4 فبراير 2024: عشر دول توقف تمويل وكالة غوث وتمويل اللاجئين الفلسطيينيين «أونروا» 4 فبراير 2024: حارس مرمى المنتخب الفلسطيني: 2 من لاعبينا لا يعرفان شيئا عن عائلتيهما منذ 10 أيام 4 فبراير 2024: قيادي في حماس: الولايات المتحدة تتحدث عن هدنة قابلة للتمديد ونحن نؤكد على وقف العدوان كليا تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار أمر رئيس الوزراء الإسرائيلي بنيامين نتنياهو، بالاستعداد لإخلاء رفح من المدنيين تمهيدًا لاقتحامها. وصرح نتياهو بأنه لا يمكن تحقيق الهدف القائم بالقضاء على حركة «حماس»، ورفح لا زالت تحتضن أربع كتائب لحماس فيها. وأوضح بأن عمليةً واسعة كهذه تتطلب إخلاء المدنيين لتسهيل القتال، مما يستدعي خطة مزدوجة لقتال الكتائب وإخلاء المدنيين. وتذكر المصادر بأن رفح هي آخر منطقة لجأ إليها الفلسطينيون منذ بدأ الحرب القائمة في السابع من أكتوبر، حيث يقدر عدد المقيمين هناك ب 1.5 مليون فروا من أنحاء مختلفة من غزة جراء الهجمات القتالية هناك. وأعربت وكالات الإغاثة عن قلقها إزاء دخول القوات الإسرائيلية لرفح، وصرحت الولايات المتحدة بأنه لن تدعم أي تدخل لإسرائيل هناك ما لم يتم أخذ المدنيين هناك بعين الإعتبار. يذكر بأنه حسب بلاغ وزارة الصحة الفلسطينية، فإن عدد القتلى المدنيين إرتفع إلى ما يقارب 28 قتيلًا اليوم، منهم 100 قتيل خلال ال24 ساعة الماضية. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «نتنياهو: الجيش يطور خطة لإجلاء المدنيين من رفح وهزيمة حماس». الجزيرة نت‏. 9 فبراير 2024. «نتنياهو يأمر بالاستعداد لإخلاء سكان رفح لبدء عملية عسكرية». سكاي نيوز عربية‏. 9 فبراير 2024.", "create_timestamp": "2024-02-09T20:57:12Z"}
{"page_id": 70666, "language": "ar", "title": "جوجل تستبدل بارد بجيميناي", "text": "السبت 10 فبراير 2024 أخبار ذات علاقة بوابة العلوم والتقنية على ويكي الأخبار 13 فبراير 2024: جوجل تستبدل بارد بجيميناي 14 مايو 2022: مؤتمر Google IO، آخر المستجدات للمطورين 19 يونيو 2020: ظهور أقمار صناعية في شكل سلسلة بسماء شمال شبه الجزيرة ومصر 4 أبريل 2020: ​ويندوز يودع أحد أشهر برامجه 4 أبريل 2020: ​مايكروسوفت تطرح الجيل الثاني من سيرفس بوك تعاون! حول ويكي الأخبار مساعدة ويكي الأخبار غرفة الأخبار جوجل تطلق بوت دردشة \"جيميناي\" في 8 فبراير 2024، ليحل محل نظامها السابق \"بارد\". يدمج جيميناي بين تقنيات أنظمة الروبوتات الناطقة عبر الإنترنت مثل «سيري» و«أليكسا»، بالإضافة إلى أنظمة روبوتات الدردشة كـ«تشات جي بي تي». ويتميز البوت بقدرته على التعامل مع الصور، ويستطيع حل المسائل الرياضية التي تشمل رسوم بيانية. أعلنت جوجل في 6 ديسمبر 2023 عن جيميناي، نموذج لغة كبير متعدد الوسائط وأكثر قوة يوصف بأنه \"أكبر وأكثر نماذج الذكاء الاصطناعي قدرةً\" لدى الشركة. هل لديك أي رأي حول هذا الخبر؟ أضفه هنا! «غوغل تطلق تطبيق \"جيميناي\"». بي بي سي عربي‏. 9 فبراير 2024.", "create_timestamp": "2024-02-10T19:12:52Z"}
{"page_id": 66286, "language": "es", "title": "Resultados preliminares de las elecciones presidenciales 2024 en El Salvador", "text": "4 de febrero de 2024 4 de febrero de 2024 Las elecciones presidenciales en El Salvador se realizaron el domingo 4 de febrero de 2024 y finalizó con la reelección presidencial de Nayib Bukele por medio de los resultados del conteo preliminar. Fue el Tribunal Supremo Electoral quien dio por concluida las votaciones a las 5:00 p.m. (17:00) hora local con una cifra de 6,2 millones de electores de los cuales 740 000 son votos del exterior equivalente al 52.60% de la población votante total del país. Nayib Bukele realizo una autoproclamación como ganador presidencial con 1 090 522 votos equivalente al 82,25% del 22% de los votos escrutados, sucedió durante la celebración de cierre de campaña del partido Nuevas Ideas en la plaza Gerardo Barrios, este dato estaba acompañado de los puestos de los demás candidatos presidenciales teniendo en segundo lugar Manuel Flores del FMLN, con el 7,13%; en el tercero, Joel Sánchez de ARENA, con el 6,17%; en el cuarto,Luis Parada de Nuestro Tiempo con el 2,23%; en el quinto, Javier Renderos de Fuerza Solidaria con el 0,87%; y, finalmente Marina Murillo representante del FPS, con el 0,65%; acompañados por un conteo de 15 064 votos en blanco y 60 027 votos nulos. Cinco años de gobierno más esperan al mandatario Nayib Bukele y su gabinete con un período del 1 de Junio de 2024 al 1 de Junio de 2029; al tratarse una reeleción se han generado diversas controversias por ser El Salvador un país donde desde 1983 por la Constitución prohíbe la reelección inmediata a cualquier político que se encuentre en funciones de dicho cargo. Otra de las irregularidades señalas es la celebración de elecciones durante un régimen de excepción activo que fue decretado desde el 27 de marzo de 2022, la última vez de un suceso similar fue durante la guerra civil que abarcó los años de 1980 a 1992. Déjanos tus comentarios ¿Tienes alguna opinión sobre esta historia? Compártela con nosotros Comentar ((es)) DW Noticias “El Salvador: concluyen elecciones con Bukele como favorito” — DW Noticias, 05 de febrero de 2024. ((es)) Matías Vega “Resultados preliminares del TSE confirman victoria absoluta de Bukele en El Salvador” — Biobiochile (BBCL), 05 de febrero de 2024. ((es)) BBC News Mundo “Bukele logra un aplastante triunfo en las elecciones presidenciales de El Salvador y consolida su poder total” — BBC News, 05 de febrero de 2024. ((es)) Natalia Plazas “Bukele gobernará por cinco años más en El Salvador, con la separación de poderes en entredicho” — France 24, 05 de febrero de 2024. Elecciones 2024 pagina oficial del Tribunal Supremo Electoral. Artículo sobre las Elecciones 2024 en El Salvador en Wikipedia.", "create_timestamp": "2024-02-11T05:25:02Z"}
